[
    {
        "tag": "Scheme1",
        "patterns": [
            "\"Immediate Relief Assistance\" under \"Welfare and Relief for Fishermen During Lean Seasons and Natural Calamities Scheme\"",
            "\"Immediate",
            "Relief",
            "Assistance\"",
            "under",
            "\"Welfare",
            "and",
            "Relief",
            "for",
            "Fishermen",
            "During",
            "Lean",
            "Seasons",
            "and",
            "Natural",
            "Calamities",
            "Scheme\""
        ],
        "responses": [
            "Details\nThe scheme \"Immediate Relief Assistance\" is a Sub-Component under the scheme \"Welfare and Relief for Fishermen During Lean Seasons and Natural Calamities Scheme\". The scheme is extended to all the regions of the Union territory of Puducherry. The scheme is introduced with the objective of extending financial assistance to the fishermen's families to compensate for the loss due to the missing breadwinner and to support them financially to run their family. "
        ]
    },
    {
        "tag": "Scheme2",
        "patterns": [
            "AICTE SHORT TERM TRAINING PROGRAMME-SFURTI SCHEME",
            "AICTE",
            "SHORT",
            "TERM",
            "TRAINING",
            "PROGRAMME-SFURTI",
            "SCHEME"
        ],
        "responses": [
            "Details\nShort Term Training Programme-SFURTI Program, launched by the All India Council for Technical Education (AICTE), aims to provide financial assistance to the institutions for conducting faculty and student trainings to enable faculty members and students in the field of technical education and to introspect and learn techniques that can help prepare faculty and students to impart their research work in the development of small-scale business for the nation.\nAll India Council For Technical Education (AICTE) and Indian Micro Enterprises Development Foundation (IMEDF) is conducting STTP-SFURTI Program .This is a special purpose vehicle for developing alternatives group that accelerates the development of micro-enterprises. IMEDF is also the nodal agency of Ministry of Micro, Small and Medium Enterprises, Government of India for the development of clusters under STTP-SFURTI (Scheme of Fund for Regeneration of Traditional Industries.\n\nObjectives:\nTo understand the Scheme of Fund for Regeneration of Traditional Industries (SFURTI).\nTo train the students and faculty in identifying and presenting a project proposal.\nTo enhance and sharpen their skills to develop a viable detailed project report.\nTo understand resource management for building a project with technological and social innovations.\nTo develop an in depth understanding of project management, resolve challenges faced in sustainable rural economic development and derive lessons on social, economic and environmental impacts."
        ]
    },
    {
        "tag": "Scheme3",
        "patterns": [
            "Consortia & Tender Marketing Scheme",
            "Consortia",
            "&",
            "Tender",
            "Marketing",
            "Scheme"
        ],
        "responses": [
            "Details\nPromotion of the product of Micro and Small Entrepreneurs is one of the major objectives of the Corporation. In the present competitive scenario a need has been felt to facilitate Micro and Small Enterprises to market their goods / services individually or collectively through ‘Consortium’. Accordingly, the scheme for promoting the products of the MSEs has been reviewed in 2011 & named as “Consortia and Tender Marketing Scheme”. This scheme will especially help the units to enlist themselves for participating in Govt. /private tenders.\nSpecial features of the Scheme:\nThe scheme will cover Micro & Small Enterprises registered with National Small Industries Corporation (NSIC) under its Single Point Registration Scheme (SPRS).\nIt would also cover Micro & Small Enterprises who apply to get themselves registered with NSIC under the SPRS along with all required documents in terms of the scheme and their factory is inspected before filing of tender in terms of the Tender Marketing Scheme.\nThe scheme shall not cover unit(s) engaging in ‘trading activities’ without value addition/packing/ branding.\nThe scheme also covers the method of selection of the units for participation in the open tenders and single tenders on nomination basis.\nThe scheme takes cares of providing Earnest Money Deposit (EMD) and security deposit on back to back basis.\nThe scheme inter alia includes the procedures for formation of Consortium, Capacity Building of MSEs by formation of consortia of the units manufacturing similar products, participation in tenders on behalf of units in a ‘consortia’ to secure orders in ‘bulk’ quantities, distribution of orders amongst units in a ‘consortia’ as per their capacities, facilitate the ‘consortia’ members in meeting their raw materials requirements & facilitating ‘Credit’ for the supplies made.\nTo accommodate provisions of this scheme, the legal document such as individual agreement by the units, agreement to be executed by the consortium, board resolution, power of attorney and other related document have been revised and simplified.\nFor facilitating promotion and development of Micro & Small Enterprises, the Government of India, Ministry of MSME vide Gazette Notification No. S.O. 581(E) dated 23rd March, 2012 has circulated the Public Procurement Order 2012 for MSME. In the above Public Procurement Order, the Govt. of India has mentioned that “Annual goal of procurement also include sub-contracts to Micro and Small Enterprises by large enterprises and consortia of Micro and Small Enterprises formed by National Small Industries Corporation”.\nNSIC formed Consortia of Micro & Small Enterprises under its Consortia & Tender Marketing Scheme and is supplying the required stores / items and rendering the services as required by the Govt. Depts. / PSUs. NSIC offices continuously monitor the consortia and form new ones depending upon the requirements.\nFixation of Limit for Tender Participation:\nIn respect of enlisted units willing to participate in tender through NSIC, the branch office shall fix an overall limit up to which the tender(s) can be participated on behalf of such unit at any point of time. The limit shall be the higher of:\n300% of the monetary limit fixed for the unit under the Single Point Registration Scheme, or\nLast year’s turnover, (The ‘Last year’s turnover’ should be turnover for a financial year and the same may either be as per the last audited accounts or as per the provisional results for a financial year, duly certified by the Chartered Accountants).\nWhere during the financial year in progress the unit has recorded an appreciable hike in its turnover (duly certified by the Chartered Accountant) with which it exceeds its last year’s turnover or the overall limit as mentioned at (i) above, benefit shall be extended to such units and their overall limit may be fixed at the highest value amongst i, ii, or the value of turnover during the financial year in progress.\nWhile fixing the overall limit the operating and installed capacity of the unit may also be considered.\nThe limit so fixed shall remain valid for a year and is subject to review/renewal annually.\nWhile deciding the overall limit to be fixed for units operating as a consortium, the limits fixed in respect of individual unit as per procedure mentioned above, shall be clubbed. The limit so fixed for a consortium shall remain valid for a year and is subject to review/ renewal annually.\nHowever, the limit of the unit shall get vacated to the extent of the order already executed. (For example a unit having a limit of ₹ 15,00,00,000/- and an order in execution for ₹ 10,00,00,000/- out of which it has already executed order worth of ₹ 3,00,00,000/-, the balance limit available for tender participation at this point shall be ₹ 8,00,00,000/- ).\nAnnual Fee Structure of Enlistment & Renewal under Consortia & Tender Marketing Scheme:\n\nS.No. Category Annual / Renewal Fee\n1. If Monetary Limit under Single Point Registration Scheme (SPRS) is up to                                     ₹ 1,00,00,000/- ₹  1000+Service Tax\n2. If Monetary Limit under Single Point Registration Scheme (SPRS) is more                 ₹ 1,00,00,000/-  and up to ₹ 5,00,00,000/- ₹  2500+Service Tax\n3. If Monetary Limit under Single Point Registration Scheme (SPRS) is above                 ₹ 5,00,00,000/- ₹  5000+Service Tax\n4.. Units owned by SC/ST entrepreneurs are exempted from the enlistment fee N/A\n5. There will be no fee for the formation of new / renewal of Consortia. However, while at the time of participation in tender by consortia members, enlistment fee mentioned above will be applicable. N/A\n\nService Charges (on line/off line) Open Tender/Limited Enquiries/Nomination Basis/Repeated Orders etc.:\nThe service charges for various types of above said tenders are proposed on the basis of value of tender irrespective of their category:\n\nType Service charges on Bill value before GST (%)\nIndividual 2.5\nConsortia 2\n\nNote:\nIn case of micro units, the service charges may be reduced by 0.5% on the above-mentioned charges.\nIn case EMD and/ or Security Deposit are arranged by NSIC 1% Additional Service Charges would be charged. The said service charges are excluding GST. The services charges shall be deducted from the payment receipt from the buying department and after deducting eh service charges balance amount may be released to the MSE/Consortia.\nWhere the NSIC is required to participate in pre-dispatch inspection team along with the buyer department or other agency, a higher rate of service charge can be levied on case to case basis.\nValidity of Consortia Agreement:\nConsortium agreement entered into between the Corporation and Consortiumshall be valid till officially liquidated by all members and the intimation being served on the respective branch that they (Consortium) do not want to continue as a Consortia members. However, in case of inclusion of new member/s or member/s leaving the consortia of change in Constitution of any member , fresh agreement may be obtained. In order to ascertain the change in the Constitution or addition/deletion of the members, a declaration to the effects to be taken from consortia members that their consortium is alive and there is no change."
        ]
    },
    {
        "tag": "Scheme4",
        "patterns": [
            "Indira Mahila Shakti Udyam Protsahan Yojana",
            "Indira",
            "Mahila",
            "Shakti",
            "Udyam",
            "Protsahan",
            "Yojana"
        ],
        "responses": [
            "Details\nThe Indira Mahila Shakti Udyam Protsahan Yojana (IMSUPY) is a scheme launched by the Rajasthan government to empower women entrepreneurs by providing them with financial assistance and support. The main objective of the scheme is to ecourage women to start their own businesses and become financially independent. Promote self-employment and reduce unemployment among women in Rajasthan. Support the growth of micro, small, and medium enterprises (MSMEs) led by women."
        ]
    },
    {
        "tag": "Scheme5",
        "patterns": [
            "Nirman Shramik Jeevan Bhavishya Suraksha Yojana",
            "Nirman",
            "Shramik",
            "Jeevan",
            "Bhavishya",
            "Suraksha",
            "Yojana"
        ],
        "responses": [
            "Details\nThe Nirman Shramik Jeevan Bhavishya Suraksha Yojana, launched by the Rajasthan government, offers various benefits to registered construction workers and their families in case of death or injury, whether accidental or natural. This comprehensive scheme complements other initiatives like the Construction Workers Tools/Toolkit Assistance Scheme, Construction Workers Education and Skill Development Scheme, and Construction Workers Sulabh Yojana.\n\nObjective:\nTo provide financial security and social protection to registered construction workers and their families.\nTo encourage workers to contribute to various social security schemes."
        ]
    },
    {
        "tag": "Scheme6",
        "patterns": [
            "Safai Karmakaar Ke Putr/Putri Hetu Vishesh Coaching Yojana",
            "Safai",
            "Karmakaar",
            "Ke",
            "Putr/Putri",
            "Hetu",
            "Vishesh",
            "Coaching",
            "Yojana"
        ],
        "responses": [
            "Details\nLabor Department of Chhattisgarh State started this scheme \"Safai Karmakaar Ke Putr/Putri Hetu Vishesh Coaching Yojana\" for unorganized worker on 11 March 2015. The main objective of the scheme to provide financial assistance for free coaching. "
        ]
    },
    {
        "tag": "Scheme7",
        "patterns": [
            "\"Advance / High Skill Training\" Component of the \"Development of Industries\" Scheme",
            "\"Advance",
            "/",
            "High",
            "Skill",
            "Training\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "of",
            "Industries\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"Advance / High Skill Training\" Component of the \"Development of Industries\" Scheme by the District Industries Centre, Department of Industries and Commerce, Union Territory of Puducherry aims to enhance the skill of those who have completed the basic training and are interested in advanced training in their trade or the candidates having technical qualification who are willing to undergo some special high skilled training to start their ventures or to get suitable employment opportunity in competitive fields."
        ]
    },
    {
        "tag": "Scheme8",
        "patterns": [
            "\"Advance/High Skill Training in Coir\" Component of the \"Development of Coir\" Scheme",
            "\"Advance/High",
            "Skill",
            "Training",
            "in",
            "Coir\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "of",
            "Coir\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"Advance/High Skill Training in Coir\" Component of the \"Development of Coir\" Scheme by the Department of Industries and Commerce, Union Territory of Puducherry, aims to enhance the skills of Coir artisans and interested individuals. The objective is to acquire the latest skills and modern technologies through advanced/high-skilled training available across various locations in India, offering valuable benefits to eligible candidates."
        ]
    },
    {
        "tag": "Scheme9",
        "patterns": [
            "\"Advanced Training in Handicrafts\" Component of the \"Development of Handicrafts\" Scheme",
            "\"Advanced",
            "Training",
            "in",
            "Handicrafts\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "of",
            "Handicrafts\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"Advanced Training in Handicrafts\" Component of the \"Development of Handicrafts\" Scheme is introduced by the Department of Industries and Commerce, Union Territory of Puducherry, to provide advanced training to individuals seeking to master exquisite craft skills. Through this scheme, candidates will be sponsored for training in other states where the craft is practised to its finest. The training program focuses on enhancing craft skills, enabling participants to acquire advanced techniques and proficiency in their chosen craft."
        ]
    },
    {
        "tag": "Scheme10",
        "patterns": [
            "\"Annual Insurance Premium for Boat Owners\" under \"Financial Assistance for Availing Subsidy Components for the Development of Marine Fisheries\"",
            "\"Annual",
            "Insurance",
            "Premium",
            "for",
            "Boat",
            "Owners\"",
            "under",
            "\"Financial",
            "Assistance",
            "for",
            "Availing",
            "Subsidy",
            "Components",
            "for",
            "the",
            "Development",
            "of",
            "Marine",
            "Fisheries\""
        ],
        "responses": [
            "Details\nThe scheme \"Annual Insurance Premium for Boat Owners\" is a Sub-Component under the Umbrella Scheme \"Financial Assistance for Availing Subsidy Components for the Development of Marine Fisheries\" by the Department of Fisheries and Fishermen Welfare, Government of Puducherry. The scheme is introduced with the objective to increase marine fish production by extending subsidies for the procurement of annual premiums for insurance coverage paid by the registered mechanized boat operators."
        ]
    },
    {
        "tag": "Scheme11",
        "patterns": [
            "\"Assistance for Energy and Water Conservation\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - Various Incentives\"",
            "\"Assistance",
            "for",
            "Energy",
            "and",
            "Water",
            "Conservation\"",
            "under",
            "\"Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries",
            "-",
            "Various",
            "Incentives\""
        ],
        "responses": [
            "Details\n\"Assistance for Energy and Water Conservation\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - Various Incentives\" is a scheme by the Industries and Commerce Department, Union Territory of Puducherry. The scheme came into force with effect from 1st April 2017 and is in operation in the whole of the UT of Puducherry. Through this scheme, 50% of the fees paid to the recognized institution/consultant for conducting the energy/water audit is reimbursed, subject to a limit of ₹25,000/-. In order to be eligible, the unit should have achieved saving in energy/water minimum by 10% of average monthly consumption of previous 12 months before conduct of audit. The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme12",
        "patterns": [
            "\"Assistance for Intellectual Property Protection Support\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - Various Incentives\"",
            "\"Assistance",
            "for",
            "Intellectual",
            "Property",
            "Protection",
            "Support\"",
            "under",
            "\"Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries",
            "-",
            "Various",
            "Incentives\""
        ],
        "responses": [
            "Details\n\"Assistance for Intellectual Property Protection Support\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - Various Incentives\" is a scheme by the Industries and Commerce Department, Union Territory of Puducherry. The scheme came into force with effect from 1st April 2017 and is in operation in the whole of the UT of Puducherry. Through this scheme, assistance of 50% is provided subject to a maximum of ₹2,00,000/- for the expenditure for obtaining domestic patent (₹5,00,000/- for international patent). The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme13",
        "patterns": [
            "\"Assistance for Technology Acquisition\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Capital Intensive Industries\"",
            "\"Assistance",
            "for",
            "Technology",
            "Acquisition\"",
            "under",
            "\"Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Capital",
            "Intensive",
            "Industries\""
        ],
        "responses": [
            "Details\n\"Assistance for Technology Acquisition\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Capital Intensive Industries\" is a scheme by the Industries and Commerce Department, Union Territory of Puducherry. The scheme came into force with effect from 1st April 2017 and is in operation in the whole of the UT of Puducherry. Through this scheme, assistance for acquisition of appropriate technology in any form for specific product/process will be provided by way of 50% grant subject to a maximum of ₹10,00,000/-. The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme14",
        "patterns": [
            "\"Capital Investment Subsidy (for New and Existing Industries)\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Capital Intensive Industries\"",
            "\"Capital",
            "Investment",
            "Subsidy",
            "(for",
            "New",
            "and",
            "Existing",
            "Industries)\"",
            "under",
            "\"Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Capital",
            "Intensive",
            "Industries\""
        ],
        "responses": [
            "Details\n\"Capital Investment Subsidy (for New and Existing Industries)\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Capital Intensive Industries\" is a scheme by the Industries and Commerce Department, Union Territory of Puducherry. The scheme came into force with effect from 1st April 2017 and is in operation in the whole of the UT of Puducherry. Through this scheme, the enterprises and entrepreneurs are provided subsidy of upto 45% on the investments made on land, buildings, plant and machinery. The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme15",
        "patterns": [
            "\"Capital Investment Subsidy: 5% Additional Capital Investment Subsidy to Karaikal Region\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries\"",
            "\"Capital",
            "Investment",
            "Subsidy:",
            "5%",
            "Additional",
            "Capital",
            "Investment",
            "Subsidy",
            "to",
            "Karaikal",
            "Region\"",
            "under",
            "\"Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries\""
        ],
        "responses": [
            "Details\nThe \"Capital Investment Subsidy: 5% Additional Capital Investment Subsidy to Karaikal Region\" is a Component of the \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries\" Scheme by the Department of Industrial Development (Industries and Commerce), Union Territory of Puducherry. Through this scheme, 5% Additional Incentive on the Existing Subsidy Schemes is provided to the Units in Karaikal Region. The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme16",
        "patterns": [
            "\"Capital Investment Subsidy: Information Technology (IT) / Information Technology Enabled Services (ITES) Industries\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries\"",
            "\"Capital",
            "Investment",
            "Subsidy:",
            "Information",
            "Technology",
            "(IT)",
            "/",
            "Information",
            "Technology",
            "Enabled",
            "Services",
            "(ITES)",
            "Industries\"",
            "under",
            "\"Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries\""
        ],
        "responses": [
            "Details\nThe \"Capital Investment Subsidy: Information Technology (IT) / Information Technology Enabled Services (ITES) Industries\" is a Component of the \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries\" Scheme by the Department of Industrial Development (Industries and Commerce), Union Territory of Puducherry. The new IT/ITES industrial unit which started production on or after 6-11-2002 are provided with subsidy on the investments made on plant and machinery @ 20% thereon subject to a maximum of ₹20,00,000/- for the large, medium, small and micro enterprises during the period of operation of the scheme. The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme17",
        "patterns": [
            "\"Capital Investment Subsidy: Physically Handicapped Persons/ Ex-Servicemen\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries\"",
            "\"Capital",
            "Investment",
            "Subsidy:",
            "Physically",
            "Handicapped",
            "Persons/",
            "Ex-Servicemen\"",
            "under",
            "\"Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries\""
        ],
        "responses": [
            "Details\nThe \"Capital Investment Subsidy: Physically Handicapped Persons/ Ex-Servicemen\" is a Component of the \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries\" Scheme by the Department of Industrial Development (Industries and Commerce), Union Territory of Puducherry. Through this scheme, the new industrial units which started production on or after 5th August 2009 by physically handicapped entrepreneurs and Ex-Servicemen for the investments made on land, building and plant and machinery are eligible for capital investment subsidy at the rate of 25% thereon subject to a maximum of ₹25,00,000/- for the micro and small manufacturing enterprises. "
        ]
    },
    {
        "tag": "Scheme18",
        "patterns": [
            "\"Capital Investment Subsidy: SC/ST/Women Entrepreneurs\" Component of the \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries\" Scheme",
            "\"Capital",
            "Investment",
            "Subsidy:",
            "SC/ST/Women",
            "Entrepreneurs\"",
            "Component",
            "of",
            "the",
            "\"Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"Capital Investment Subsidy: SC/ST/Women Entrepreneurs\" is a Component of the \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries\" Scheme by the Department of Industrial Development (Industries and Commerce), Union Territory of Puducherry. The department extends subsidies for the investments made on land, buildings, plants & machinery @ 25% by the Scheduled Caste/ Scheduled Tribe/ Women Entrepreneurs. The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme19",
        "patterns": [
            "\"Conducting of Exhibitions\" Component of the \"Development of Coir\" Scheme",
            "\"Conducting",
            "of",
            "Exhibitions\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "of",
            "Coir\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"Conducting of Exhibitions\" Component of the \"Development of Coir\" Scheme by the Department of Industries and Commerce, Union Territory of Puducherry, aims to enhance awareness of diverse coir products and promote their market presence. It extends financial support, including a daily allowance of ₹150 per participant and travel reimbursements, to both local and outstation participants. The initiative emphasizes the eco-friendly nature of coir products."
        ]
    },
    {
        "tag": "Scheme20",
        "patterns": [
            "\"Conversion/Modernisation of Mechanised Fishing Boats for Deep Sea Fishing\" under \"Financial Assistance for Availing Subsidy Components for the Development of Marine Fisheries\"",
            "\"Conversion/Modernisation",
            "of",
            "Mechanised",
            "Fishing",
            "Boats",
            "for",
            "Deep",
            "Sea",
            "Fishing\"",
            "under",
            "\"Financial",
            "Assistance",
            "for",
            "Availing",
            "Subsidy",
            "Components",
            "for",
            "the",
            "Development",
            "of",
            "Marine",
            "Fisheries\""
        ],
        "responses": [
            "Details\nThe scheme \"Conversion/Modernisation of Mechanised Fishing Boats for Deep Sea Fishing\" is a Sub-Component under the Umbrella Scheme \"Financial Assistance for Availing Subsidy Components for the Development of Marine Fisheries\" by the Department of Fisheries and Fishermen Welfare, Government of Puducherry. The scheme is introduced with the objective of increasing marine fish production by extending financial grants for the conversion/modernization of mechanized boats for deep-sea fishing."
        ]
    },
    {
        "tag": "Scheme21",
        "patterns": [
            "\"Design Development Training For Master Crafts Persons\" Component of the \"Development of Handicrafts\" Scheme",
            "\"Design",
            "Development",
            "Training",
            "For",
            "Master",
            "Crafts",
            "Persons\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "of",
            "Handicrafts\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"Design Development Training For Master Crafts Persons\" Component of the \"Development of Handicrafts\" Scheme by the Department of Industries and Commerce, Union Territory of Puducherry aims to enhance the skills of craftspersons in moulding and designing their traditional crafts. The objective is to make these crafts more appealing to customers and increase marketability. The training is expected to have a significant impact on the development of modern art and techniques in crafts, potentially introducing new crafts from other regions."
        ]
    },
    {
        "tag": "Scheme22",
        "patterns": [
            "\"Employment Incentive\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - Various Incentives\"",
            "\"Employment",
            "Incentive\"",
            "under",
            "\"Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries",
            "-",
            "Various",
            "Incentives\""
        ],
        "responses": [
            "Details\n\"Employment Incentive\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - Various Incentives\" is a scheme by the Industries and Commerce Department, Union Territory of Puducherry. The scheme came into force with effect from 1st April 2017 and is in operation in the whole of the UT of Puducherry. Through this scheme, Wage/Employment subsidy of 20% wage/salary up to a maximum of ₹5,00,000/- per annum, in case of workers who are covered under Provident Fund (PF), will be granted. The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme23",
        "patterns": [
            "\"Employment Incentive\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries\"",
            "\"Employment",
            "Incentive\"",
            "under",
            "\"Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries\""
        ],
        "responses": [
            "Details\nThe \"Employment Incentive\" is a Component of the \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries\" Scheme by the Industries and Commerce Department, Union Territory of Puducherry. Through this scheme, a Wage/Employment subsidy of 20% of wage/ salary up to a maximum of ₹5,00,000/- per annum is provided in the case of workers who are covered under the Provident Fund (PF). The new units which commence production on or after 2-8-2004 would alone be eligible for this incentive for 5 years from the date of commencement of production. The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme24",
        "patterns": [
            "\"Entrepreneureship Development Programme (EDP)\" Component of the \"Development of Industries\" Scheme",
            "\"Entrepreneureship",
            "Development",
            "Programme",
            "(EDP)\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "of",
            "Industries\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe scheme \"Entrepreneureship Development Programme (EDP)\" by the District Industries Centre, Department of Industries and Commerce, Union Territory of Puducherry aims to to develop entrepreneurship skills by providing training for setting up of the projects. The programmes contains motivating the prospective entrepreneurs, highlight respective projects, the course of actions to taken by them for setting up and successful running their unit. "
        ]
    },
    {
        "tag": "Scheme25",
        "patterns": [
            "\"Entrepreneurship Development Programme\" Component of the \"Development of Coir\" Scheme",
            "\"Entrepreneurship",
            "Development",
            "Programme\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "of",
            "Coir\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"Entrepreneurship Development Programme\" Component of the \"Development of Coir\" Scheme by the Department of Industries and Commerce, Union Territory of Puducherry, aims to provide Entrepreneurship training, to encourage prospective entrepreneurs to start the coir industry. Awareness programmes will also be arranged for the existing coir industries about the modern technology and scheme, and incentives available under the State Grant."
        ]
    },
    {
        "tag": "Scheme26",
        "patterns": [
            "\"Exhibition\" Component of the \"Development Of Handicrafts\" Scheme",
            "\"Exhibition\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "Of",
            "Handicrafts\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"Exhibition\" component of the \"Development Of Handicrafts\" scheme by the Department of Industries and Commerce, Government of Puducherry, was introduced to boost the marketability of handicrafts and enhance sales through the organization of exhibitions. These exhibitions are conducted locally and in various states of the country."
        ]
    },
    {
        "tag": "Scheme27",
        "patterns": [
            "\"Financial Grant for Reactivation of Mechanised Boats\" under \"Financial Assistance for Availing Subsidy Components for the Development of Marine Fisheries\"",
            "\"Financial",
            "Grant",
            "for",
            "Reactivation",
            "of",
            "Mechanised",
            "Boats\"",
            "under",
            "\"Financial",
            "Assistance",
            "for",
            "Availing",
            "Subsidy",
            "Components",
            "for",
            "the",
            "Development",
            "of",
            "Marine",
            "Fisheries\""
        ],
        "responses": [
            "Details\nThe scheme \"Financial Grant for Reactivation of Mechanised Boats\" is a Sub-Component under the Umbrella Scheme \"Financial Assistance for Availing Subsidy Components for the Development of Marine Fisheries\" by the Department of Fisheries and Fishermen Welfare, Government of Puducherry. The scheme is introduced with the objective of increasing marine fish production by extending financial grants for the reactivation of wooden/steel mechanized boats."
        ]
    },
    {
        "tag": "Scheme28",
        "patterns": [
            "\"Fishing Ban Period Assistance\" under \"Welfare and Relief for Fishermen During Lean Seasons and Natural Calamities Scheme\"",
            "\"Fishing",
            "Ban",
            "Period",
            "Assistance\"",
            "under",
            "\"Welfare",
            "and",
            "Relief",
            "for",
            "Fishermen",
            "During",
            "Lean",
            "Seasons",
            "and",
            "Natural",
            "Calamities",
            "Scheme\""
        ],
        "responses": [
            "Details\nThe scheme \"Fishing Ban Period Assistance\" is a Sub-Component under the scheme \"Welfare and Relief for Fishermen During Lean Seasons and Natural Calamities Scheme\". The scheme is extended to all the regions of the Union territory of Puducherry. The scheme is introduced with the objective to assist fishermen families who are deprived of income during natural calamities and fishing ban periods, and to conserve the fishery wealth in sea during breeding season."
        ]
    },
    {
        "tag": "Scheme29",
        "patterns": [
            "\"Generator Subsidy\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - Various Incentives\"",
            "\"Generator",
            "Subsidy\"",
            "under",
            "\"Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries",
            "-",
            "Various",
            "Incentives\""
        ],
        "responses": [
            "Details\n\"Generator Subsidy\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - Various Incentives\" is a scheme by the Industries and Commerce Department, Union Territory of Puducherry. The scheme came into force with effect from 1st April 2017 and is in operation in the whole of the UT of Puducherry. Through this scheme, 50% subsidy is provided to the industrial units of the micro, small, medium and large industries for the purchase and installation of generators. The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme30",
        "patterns": [
            "\"Generator Subsidy\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries\"",
            "\"Generator",
            "Subsidy\"",
            "under",
            "\"Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries\""
        ],
        "responses": [
            "Details\nThe \"Generator Subsidy\" is a Component of the \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries\" Scheme by the Industries and Commerce Department, Union Territory of Puducherry. Through this scheme, the micro, small and medium industrial units (manufacturing and service sector) shall be eligible for the grant of 50% subsidy with a cap of ₹5,00,000/- per industrial unit on the investment made on or after 5-3-2009 on generator sets. The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme31",
        "patterns": [
            "\"Grant To Handicrafts Societies\" Component of the \"Development of Handicrafts\" Scheme",
            "\"Grant",
            "To",
            "Handicrafts",
            "Societies\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "of",
            "Handicrafts\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe scheme “Grant To Handicrafts Societies” Component of the \"Development of Handicrafts\" Scheme by the Department of Industries and Commerce, Union Territory of Puducherry aims to encourage the creation of Handicrafts Societies to enhance coordination and skill among craftspeople. Grants are provided to registered societies, either as a Cooperative society or under the Societies Act, for organizing or participating in exhibitions, thereby fostering the marketing of handicraft products."
        ]
    },
    {
        "tag": "Scheme32",
        "patterns": [
            "\"Grant of Margin Money for Availing Capital Loan\" Component of the \"Development of Coir\" Scheme",
            "\"Grant",
            "of",
            "Margin",
            "Money",
            "for",
            "Availing",
            "Capital",
            "Loan\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "of",
            "Coir\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"Grant of Margin Money for Availing Capital Loan\" Component of the \"Development of Coir\" Scheme by the Department of Industries and Commerce, Union Territory of Puducherry, aims to incentivize entrepreneurs to establish new coir industries or revitalise existing ones. Eligible units must be set up in the Union Territory of Puducherry. The scheme provides margin money upon receipt of a financial institution's sanction order for a project."
        ]
    },
    {
        "tag": "Scheme33",
        "patterns": [
            "\"Grant of Margin Money for Availing the Capital Loan\" Component of the \"Development of Silk\" Scheme",
            "\"Grant",
            "of",
            "Margin",
            "Money",
            "for",
            "Availing",
            "the",
            "Capital",
            "Loan\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "of",
            "Silk\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"Grant of Margin Money for Availing the Capital Loan\" Component of the \"Development of Silk\" Scheme by the Department of Industries and Commerce, Union Territory of Puducherry, aims to encourage the entrepreneur to set up Silk Weaving Units in Puducherry. This margin money grants will reduce the initial financial burden on the entrepreneurs while availing term loan/working capital loan from the financial institutions for setting up of silk weaving units."
        ]
    },
    {
        "tag": "Scheme34",
        "patterns": [
            "\"Grant to Coir Cluster/Societies/Agency\" Component of the \"Development of Coir\" Scheme",
            "\"Grant",
            "to",
            "Coir",
            "Cluster/Societies/Agency\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "of",
            "Coir\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"Grant to Coir Cluster/Societies/Agency\" Component of the \"Development of Coir\" Scheme by the Department of Industries and Commerce, Union Territory of Puducherry, aims to foster the development of coir industries. The scheme encourages unemployed rural youth and artisan individuals to participate in the manufacturing and sales of coir products. "
        ]
    },
    {
        "tag": "Scheme35",
        "patterns": [
            "\"Grant to Silk Societies/Agency\" Component of the \"Development of Silk\" Scheme",
            "\"Grant",
            "to",
            "Silk",
            "Societies/Agency\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "of",
            "Silk\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"Grant to Silk Societies/Agency\" Component of the \"Development of Silk\" Scheme by the Department of Industries and Commerce, Union Territory of Puducherry, aims to encourage the silk weaving artisans to form registered societies/agencies to develop a cluster approach among the artisans which is effective and advisable at present for the successful development of their business."
        ]
    },
    {
        "tag": "Scheme36",
        "patterns": [
            "\"Grant to Subsidy for Raw Materials Procurement\" Component of the \"Development of Coir\" Scheme",
            "\"Grant",
            "to",
            "Subsidy",
            "for",
            "Raw",
            "Materials",
            "Procurement\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "of",
            "Coir\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"Grant to Subsidy for Raw Materials Procurement\" Component of the \"Development of Coir\" Scheme by the Department of Industries and Commerce, Union Territory of Puducherry, aims to promote Coir Industries by providing a 15% subsidy on annual raw materials procurement, capped at ₹5,00,000 per annum per unit."
        ]
    },
    {
        "tag": "Scheme37",
        "patterns": [
            "\"Green and Eco-Friendly Measures\" under “Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - State Awards to Micro, Small and Medium Enterprises”",
            "\"Green",
            "and",
            "Eco-Friendly",
            "Measures\"",
            "under",
            "“Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries",
            "-",
            "State",
            "Awards",
            "to",
            "Micro,",
            "Small",
            "and",
            "Medium",
            "Enterprises”"
        ],
        "responses": [
            "Details\n\"Green and Eco-Friendly Measures\" under “Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - State Awards to Micro, Small and Medium Enterprises” is a scheme by the Industries and Commerce Department, Union Territory of Puducherry. The award is conferred upon the industries that are green and eco-friendly as per the standards of the Department of Science, Technology and Environment (DSTE), Puducherry. The awardee is given a cash award of ₹2,00,000/- and a citation. The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme38",
        "patterns": [
            "\"Immediate Death Relief Assistance\" under \"Welfare and Relief for Fishermen During Lean Seasons and Natural Calamities Scheme\"",
            "\"Immediate",
            "Death",
            "Relief",
            "Assistance\"",
            "under",
            "\"Welfare",
            "and",
            "Relief",
            "for",
            "Fishermen",
            "During",
            "Lean",
            "Seasons",
            "and",
            "Natural",
            "Calamities",
            "Scheme\""
        ],
        "responses": [
            "Details\nThe scheme \"Immediate Death Relief Assistance\" is a Sub-Component under the scheme \"Welfare and Relief for Fishermen During Lean Seasons and Natural Calamities Scheme\". The scheme is extended to all the regions of the Union territory of Puducherry. The scheme is introduced with the objective of extending financial assistance to the fishermen's families to compensate for the loss due to the sudden demise of the breadwinner and to support them financially to run their family. "
        ]
    },
    {
        "tag": "Scheme39",
        "patterns": [
            "\"In-Plant Training\" Component of the \"Development of Industries\" Scheme",
            "\"In-Plant",
            "Training\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "of",
            "Industries\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"In-Plant Training\" component of the \"Development of Industries\" scheme by the District Industries Centre, Department of Industries and Commerce, UT of Puducherry was introduced to create employment opportunities and motivate entrepreneurship among the educated unemployed youth. Through this scheme, training is imparted to the educated unemployed youth at various industrial establishments in a real-time environment. The trainees acquire the skill by observing, assisting and learning the job on their own in the plant itself. The training makes them acquire better skills in the trade to start either their self-ventures or to get employment in established industries. The training is imparted for one year with a monthly stipend at rates based on educational qualification."
        ]
    },
    {
        "tag": "Scheme40",
        "patterns": [
            "\"Infrastructure Development Subsidy (For IT/ITES)\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Capital Intensive Industries\"",
            "\"Infrastructure",
            "Development",
            "Subsidy",
            "(For",
            "IT/ITES)\"",
            "under",
            "\"Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Capital",
            "Intensive",
            "Industries\""
        ],
        "responses": [
            "Details\n\"Infrastructure Development Subsidy (For IT/ITES)\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Capital Intensive Industries\" is a scheme by the Industries and Commerce Department, Union Territory of Puducherry. The scheme came into force with effect from 1st April 2017 and is in operation in the whole of the UT of Puducherry. Through this scheme, 30% Subsidy subject to a maximum of ₹1,00,00,000/- will be granted on the investment made on building with a minimum extent of 50,000 sq.ft. constructed area, by the infrastructure developers/industries for leasing out to Information Technology industries or for own industrial use. The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme41",
        "patterns": [
            "\"Infrastructure Subsidy\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries\"",
            "\"Infrastructure",
            "Subsidy\"",
            "under",
            "\"Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries\""
        ],
        "responses": [
            "Details\nThe \"Infrastructure Subsidy\" is a Component of the \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries\" Scheme by the Industries and Commerce Department, Union Territory of Puducherry. 25% subsidy is provided to the industrial units who have made investments on building with a minimum extent of 50,000 sq. ft. constructed area. The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme42",
        "patterns": [
            "\"Innovation in Technology [Product (or) Process]\" under “Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - State Awards to Micro, Small and Medium Enterprises”",
            "\"Innovation",
            "in",
            "Technology",
            "[Product",
            "(or)",
            "Process]\"",
            "under",
            "“Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries",
            "-",
            "State",
            "Awards",
            "to",
            "Micro,",
            "Small",
            "and",
            "Medium",
            "Enterprises”"
        ],
        "responses": [
            "Details\n\"Innovation in Technology [Product (or) Process]\" under “Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - State Awards to Micro, Small and Medium Enterprises” is a scheme by the Industries and Commerce Department, Union Territory of Puducherry. The award is conferred upon the industrial units who have patented their technology innovation. The scheme is formulated under the New Industrial Policy 2016, introduced on 4th October 2016. The scheme is in operation in the UT of Puducherry. The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme43",
        "patterns": [
            "\"Input Assistance to Farmers for Taking up Fish Farming in Farm Ponds\" Component of the \"Mukhyamantri Maschyajibi Kalyan Yojana\" Scheme",
            "\"Input",
            "Assistance",
            "to",
            "Farmers",
            "for",
            "Taking",
            "up",
            "Fish",
            "Farming",
            "in",
            "Farm",
            "Ponds\"",
            "Component",
            "of",
            "the",
            "\"Mukhyamantri",
            "Maschyajibi",
            "Kalyan",
            "Yojana\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"Input Assistance to Farmers for Taking up Fish Farming in Farm Ponds\" Component of the \"Mukhyamantri Maschyajibi Kalyan Yojana\" Scheme was launched by the Fisheries & Animal Resources Development Department, Government of Odisha. The objective of this scheme is to increase the inland fish production, and to enhance the income of farmers in the State though aquaculture. Input assistance is provided to the farmers who have excavated farm ponds under MGNREGA for facilitating the production of fingerling and fish. The scheme is implemented by the Directorate of Fisheries through its field functionaries in Odisha."
        ]
    },
    {
        "tag": "Scheme44",
        "patterns": [
            "\"Insurance Scheme For Artisans\" Component of the \"Development of Handicrafts\" Scheme",
            "\"Insurance",
            "Scheme",
            "For",
            "Artisans\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "of",
            "Handicrafts\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"Insurance Scheme For Artisans\" component of the \"Development of Handicrafts\" scheme by the Department of Industries and Commerce, Government of Puducherry, was introduced to provide an important welfare measure for handicraft artisans. Under this scheme, artisans are covered under Jana Shree Bima Yojana LIC or any other suitable policy. The premium amount, as stipulated in the insurance policy, is shared, with 50% from the Social Security Fund and the remaining 50% from the Government through DIC."
        ]
    },
    {
        "tag": "Scheme45",
        "patterns": [
            "\"Interest Subsidy (For Micro, Small, Medium and Large New Industries)\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - Various Incentives\"",
            "\"Interest",
            "Subsidy",
            "(For",
            "Micro,",
            "Small,",
            "Medium",
            "and",
            "Large",
            "New",
            "Industries)\"",
            "under",
            "\"Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries",
            "-",
            "Various",
            "Incentives\""
        ],
        "responses": [
            "Details\n\"Interest Subsidy (For Micro, Small, Medium and Large New Industries)\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - Various Incentives\" is a scheme by the Industries and Commerce Department, Union Territory of Puducherry. The scheme came into force with effect from 1st April 2017 and is in operation in the whole of the UT of Puducherry. Through this scheme, the industrial units availing loans from financial institutions towards the creation of fixed assets and for working capital shall be eligible for an interest subsidy to an extent of 25% of the annual interest amount paid. The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme46",
        "patterns": [
            "\"Interest Subsidy\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries\"",
            "\"Interest",
            "Subsidy\"",
            "under",
            "\"Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries\""
        ],
        "responses": [
            "Details\nThe \"Interest Subsidy\" is a Component of the \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries\" Scheme by the Industries and Commerce Department, Union Territory of Puducherry. The industrial units which have availed loans from financial institutions towards the creation of fixed assets and for working capital shall be eligible for an interest incentive to an extent of 25% of the annual interest amount paid. The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme47",
        "patterns": [
            "\"Management Training\" Component of the \"Development of Industries\" Scheme",
            "\"Management",
            "Training\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "of",
            "Industries\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe scheme \"Management Training\" is a component of the \"Development of Industries\" Scheme by the District Industries Centre, Department of Industries and Commerce, Union Territory of Puducherry. Through this scheme, management training is imparted as a means to enhance productivity. It is imparted to the entrepreneurs/industrialists or their representative in various disciplines namely Financial Management, Marketing Management, Personnel Management, Quality control, etc, to discharge their duties in an efficient manner benefiting both the employee and employer and the economy. "
        ]
    },
    {
        "tag": "Scheme48",
        "patterns": [
            "\"Market Development Support Assistance\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - Various Incentives\"",
            "\"Market",
            "Development",
            "Support",
            "Assistance\"",
            "under",
            "\"Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries",
            "-",
            "Various",
            "Incentives\""
        ],
        "responses": [
            "Details\n\"Market Development Support Assistance\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - Various Incentives\" is a scheme by the Industries and Commerce Department, Union Territory of Puducherry. The scheme came into force with effect from 1st April 2017 and is in operation in the whole of the UT of Puducherry. Through this scheme, assistance worth 50% of total rent, literature and display material (subject to a maximum of ₹5,00,000/-) is provided to the industrial unit for participation in international trade fair as an industry association. The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme49",
        "patterns": [
            "\"Monthly Grant To Old Crafts Persons (Pension)\" Component of the \"Development of Handicrafts\" Scheme",
            "\"Monthly",
            "Grant",
            "To",
            "Old",
            "Crafts",
            "Persons",
            "(Pension)\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "of",
            "Handicrafts\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe scheme “Monthly Grant To Old Crafts Persons (Pension)” Component of the \"Development of Handicrafts\" Scheme by the Department of Industries and Commerce, Union Territory of Puducherry, aims to provide pension to artisans in their old age, recognizing their contribution to traditional crafts. Under this scheme, eligible craftspersons receive a monthly grant of ₹2,000/-. "
        ]
    },
    {
        "tag": "Scheme50",
        "patterns": [
            "\"Outstanding Artisan of the Year\" under “Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - State Awards to Micro, Small and Medium Enterprises”",
            "\"Outstanding",
            "Artisan",
            "of",
            "the",
            "Year\"",
            "under",
            "“Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries",
            "-",
            "State",
            "Awards",
            "to",
            "Micro,",
            "Small",
            "and",
            "Medium",
            "Enterprises”"
        ],
        "responses": [
            "Details\n\"Outstanding Artisan of the Year\" under “Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - State Awards to Micro, Small and Medium Enterprises” is a scheme by the Industries and Commerce Department, Union Territory of Puducherry. The award is conferred upon the artisan who has been a participant for 3 years in National / International handicraft exhibitions/fairs. The awardee is given a cash award of ₹2,00,000/- and a citation. The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme51",
        "patterns": [
            "\"Outstanding Exporter\" under “Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - State Awards to Micro, Small and Medium Enterprises”",
            "\"Outstanding",
            "Exporter\"",
            "under",
            "“Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries",
            "-",
            "State",
            "Awards",
            "to",
            "Micro,",
            "Small",
            "and",
            "Medium",
            "Enterprises”"
        ],
        "responses": [
            "Details\n\"Outstanding Exporter\" under “Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - State Awards to Micro, Small and Medium Enterprises” is a scheme by the Industries and Commerce Department, Union Territory of Puducherry. The direct manufacture exporters that are exporting for 3 years are conferred with a cash award of ₹2,00,000/- and a citation. The scheme is formulated under the New Industrial Policy 2016, introduced on 4th October 2016. The 'State Award' Schemes are formulated to provide awards for the best outstanding Entrepreneurs/Enterprises conforming to the New Industrial Policy 2016."
        ]
    },
    {
        "tag": "Scheme52",
        "patterns": [
            "\"Reactivation Of Fisheries Cooperative Societies\" Component of the \"Mukhyamantri Maschyajibi Kalyan Yojana\" Scheme",
            "\"Reactivation",
            "Of",
            "Fisheries",
            "Cooperative",
            "Societies\"",
            "Component",
            "of",
            "the",
            "\"Mukhyamantri",
            "Maschyajibi",
            "Kalyan",
            "Yojana\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"Reactivation Of Fisheries Cooperative Societies\" Component of the \"Mukhyamantri Maschyajibi Kalyan Yojana\" Scheme was launched by the Fisheries & Animal Resources Development Department, Government of Odisha. The objective of this scheme is to provide a one-time revolving fund of ₹2,00,000/- to each eligible Primary Fishermen Cooperative Society for working capital of the society and improvement of the socio-economic status of the members in the long run. The scheme shall be implemented by the Directorate of Fisheries through the respective District Fisheries Officer."
        ]
    },
    {
        "tag": "Scheme53",
        "patterns": [
            "\"Rent Subsidy\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries\"",
            "\"Rent",
            "Subsidy\"",
            "under",
            "\"Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries\""
        ],
        "responses": [
            "Details\nThe \"Rent Subsidy\" is a Component of the \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries\" Scheme by the Industries and Commerce Department, Union Territory of Puducherry. This scheme aims to support scheduled caste/scheduled tribe and woman entrepreneurs who have initiated production on or after 27-3-2002 in a rented building. It provides rent subsidy for the first five years from the commencement of commercial production on a tapering basis, with a maximum ceiling of ₹5,000 per month, subject to specific conditions. The applications are accepted offline in the prescribed form available on the Official Website of the Department."
        ]
    },
    {
        "tag": "Scheme54",
        "patterns": [
            "\"SUPER 30\" Scheme",
            "\"SUPER",
            "30\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe scheme \"Super 30\" was launched by the Directorate of Secondary Education, Government of Tripura. The scheme aims to provide free coaching for JEE/ NEET to the students who are appearing in the class 10th Board Final Examination and want to pursue Science Stream in Class 11th & 12th with the aspiration to crack the JEE / NEET exam."
        ]
    },
    {
        "tag": "Scheme55",
        "patterns": [
            "\"Scholarship to Meritorious Student of Fishers Family\" Component of the \"Mukhyamantri Maschyajibi Kalyan Yojana\"",
            "\"Scholarship",
            "to",
            "Meritorious",
            "Student",
            "of",
            "Fishers",
            "Family\"",
            "Component",
            "of",
            "the",
            "\"Mukhyamantri",
            "Maschyajibi",
            "Kalyan",
            "Yojana\""
        ],
        "responses": [
            "Details\nThe \"Scholarship to Meritorious Student of Fishers Family\" Component of the \"Mukhyamantri Maschyajibi Kalyan Yojana\" was launched by the Fisheries & Animal Resources Development Department, Government of Odisha. To generate interest among the meritorious students of the family of the fishermen, one-time assistance to the pass-outs of the HSC examination will be provided for pursuing higher education."
        ]
    },
    {
        "tag": "Scheme56",
        "patterns": [
            "\"Subsidy for Quality Certification\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - Various incentives\"",
            "\"Subsidy",
            "for",
            "Quality",
            "Certification\"",
            "under",
            "\"Motivation",
            "of",
            "Entrepreneurs",
            "to",
            "Start",
            "Industries",
            "and",
            "Fiscal",
            "Assistance",
            "to",
            "Industries",
            "-",
            "Various",
            "incentives\""
        ],
        "responses": [
            "Details\n\"Subsidy for Quality Certification\" under \"Motivation of Entrepreneurs to Start Industries and Fiscal Assistance to Industries - Various incentives\" is a scheme by the Industries and Commerce Department, Union Territory of Puducherry. The scheme came into force with effect from 1st April 2017, and is in operation in the whole of the UT of Puducherry. Through this scheme, assistance is granted for a maximum of 3 quality certifications @ 50% of the cost of quality certification with a ceiling of ₹2,00,000/- per unit."
        ]
    },
    {
        "tag": "Scheme57",
        "patterns": [
            "\"Subsidy for the Purchase of Fiber-reinforced Plastic Cattamaran/ Vallam/ Wooden Nava/ Marine Plywood Canoe With Nets\" under \"Financial Assistance for Availing Subsidy Components for the Development of Marine Fisheries\"",
            "\"Subsidy",
            "for",
            "the",
            "Purchase",
            "of",
            "Fiber-reinforced",
            "Plastic",
            "Cattamaran/",
            "Vallam/",
            "Wooden",
            "Nava/",
            "Marine",
            "Plywood",
            "Canoe",
            "With",
            "Nets\"",
            "under",
            "\"Financial",
            "Assistance",
            "for",
            "Availing",
            "Subsidy",
            "Components",
            "for",
            "the",
            "Development",
            "of",
            "Marine",
            "Fisheries\""
        ],
        "responses": [
            "Details\nThe scheme \"Subsidy for the Purchase of Fiber-reinforced Plastic Cattamaran/ Vallam/ Wooden Nava/ Marine Plywood Canoe With Nets\" is a Sub-Component under the Umbrella Scheme \"Financial Assistance for Availing Subsidy Components for the Development of Marine Fisheries\" by the Department of Fisheries and Fishermen Welfare, Government of Puducherry. The scheme is introduced with the objective of increasing marine fish production by extending subsidies to the fishermen for the procurement of fiber-reinforced plastic vallam with nets."
        ]
    },
    {
        "tag": "Scheme58",
        "patterns": [
            "\"Training in Handicrafts\" Component of the \"Development Of Handicrafts\" Scheme",
            "\"Training",
            "in",
            "Handicrafts\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "Of",
            "Handicrafts\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"Training in Handicrafts\" Component of the \"Development Of Handicrafts\" Scheme by the Department of Industries and Commerce, Government of Puducherry, aims to create better employment opportunities and enhance the livelihood of the rural poor. The training adopts a Gurukulam model, emphasizing learning the craft within its environment."
        ]
    },
    {
        "tag": "Scheme59",
        "patterns": [
            "\"Training in Silk\" Component of the \"Development of Silk\" Scheme",
            "\"Training",
            "in",
            "Silk\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "of",
            "Silk\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"Training in Silk\" Component of the \"Development of Silk\" Scheme by the Department of Industries and Commerce, Union Territory of Puducherry, aims to revamp the silk weaving industry and generate employment. It offers comprehensive one-year training to equip individuals with the necessary skills. The objective is to develop silk and silk-based industry, to train rural youth in silk weaving and to generate employment thereby."
        ]
    },
    {
        "tag": "Scheme60",
        "patterns": [
            "\"Vocational Training\" Component of the \"Development of Industries\" Scheme",
            "\"Vocational",
            "Training\"",
            "Component",
            "of",
            "the",
            "\"Development",
            "of",
            "Industries\"",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"Vocational Training\" Component of the \"Development of Industries\" Scheme by the District Industries Centre, Department of Industries and Commerce, Union Territory of Puducherry aims to create more employment opportunities broadly for the unemployed youth particularly women to pursue wide career openings besides self-ventures by giving training in trades like Tailoring & Embroidery, Beauty Parlour, Arts & Design. The training is institution oriented."
        ]
    },
    {
        "tag": "Scheme61",
        "patterns": [
            "'Financial Assistance for Setting Up of Sales Emporia by Industrial Associations, Handicrafts Societies and Recognized Institutions' under 'Marketing And Publicity'",
            "'Financial",
            "Assistance",
            "for",
            "Setting",
            "Up",
            "of",
            "Sales",
            "Emporia",
            "by",
            "Industrial",
            "Associations,",
            "Handicrafts",
            "Societies",
            "and",
            "Recognized",
            "Institutions'",
            "under",
            "'Marketing",
            "And",
            "Publicity'"
        ],
        "responses": [
            "Details\nThe scheme 'Financial Assistance for Setting Up of Sales Emporia by Industrial Associations, Handicrafts Societies and Recognized Institutions' under 'Marketing And Publicity'  was launched by the Department of Industries and Commerce, Union Territory of Puducherry. Through this scheme, financial support will be provided via the Industrial Associations, Handicrafts Societies and Recognized Institutions for promotion of Handicrafts, Coir, Jute, Micro and Small Industrial products, i.e. for acquiring suitable buildings/premises and providing infrastructure facilities for setting up of Sales emporia locally and in important cities in India."
        ]
    },
    {
        "tag": "Scheme62",
        "patterns": [
            "'Grant-in-Aid to Industrial Association, CII, Industrial NGOs for Promotion of SME Clusters' under 'Marketing And Publicity'",
            "'Grant-in-Aid",
            "to",
            "Industrial",
            "Association,",
            "CII,",
            "Industrial",
            "NGOs",
            "for",
            "Promotion",
            "of",
            "SME",
            "Clusters'",
            "under",
            "'Marketing",
            "And",
            "Publicity'"
        ],
        "responses": [
            "Details\nThe scheme 'Grant-in-Aid to Industrial Association, CII, Industrial NGOs for Promotion of SME Clusters' under 'Marketing And Publicity'  was launched by the Department of Industries and Commerce, Union Territory of Puducherry. Through this scheme, financial assistance is provided to the Industrial Associations, CII, and Industrial NGOs for the promotion of the SME Cluster. The financial assistance is 75% of the actual cost, subject to a maximum of ₹3,00,000/- per unit in cluster."
        ]
    },
    {
        "tag": "Scheme63",
        "patterns": [
            "'Organizing/ Participation in Exhibitions /Trade Fairs /Expo /Seminars /Investors Meets, etc' under 'Marketing And Publicity'",
            "'Organizing/",
            "Participation",
            "in",
            "Exhibitions",
            "/Trade",
            "Fairs",
            "/Expo",
            "/Seminars",
            "/Investors",
            "Meets,",
            "etc'",
            "under",
            "'Marketing",
            "And",
            "Publicity'"
        ],
        "responses": [
            "Details\nThe scheme 'Organizing/ Participation in Exhibitions /Trade Fairs /Expo /Seminars /Investors Meets, etc' under 'Marketing And Publicity'  was launched by the Department of Industries and Commerce, Union Territory of Puducherry. Through this scheme, Promotion Campaigns, Investors Meets, Seminars etc., are arranged both within India and abroad, to attract industries to invest in Puducherry. This will help them in increasing the marketability of these products."
        ]
    },
    {
        "tag": "Scheme64",
        "patterns": [
            "'Rent Subsidy for Sales Emporia Established by Handicrafts / Micro & Small Industries Emporium' under 'Marketing And Publicity'",
            "'Rent",
            "Subsidy",
            "for",
            "Sales",
            "Emporia",
            "Established",
            "by",
            "Handicrafts",
            "/",
            "Micro",
            "&",
            "Small",
            "Industries",
            "Emporium'",
            "under",
            "'Marketing",
            "And",
            "Publicity'"
        ],
        "responses": [
            "Details\nThe scheme 'Rent Subsidy for Sales Emporia Established by Handicrafts / Micro & Small Industries Emporium' under 'Marketing And Publicity'  was launched by the Department of Industries and Commerce, Union Territory of Puducherry. Through this scheme, financial support will be provided via the Industrial Associations, Handicrafts Societies and Recognized Institutions for promotion of Handicrafts, Coir, Jute, Micro and Small Industrial products, i.e. for acquiring suitable buildings/premises and providing infrastructure facilities for setting up of Sales emporia locally and in important cities in India."
        ]
    },
    {
        "tag": "Scheme65",
        "patterns": [
            "25% Capital Investment Subsidy Scheme",
            "25%",
            "Capital",
            "Investment",
            "Subsidy",
            "Scheme"
        ],
        "responses": [
            "Details\nIntroduction:\nThe Union Territory of Lakshadweep has been declared as the “No industrial Area” and hence no scope for establishing major Industries in this UT. The Govt. of India is giving significant emphasis on setting up Small-Scale Industrial units for the economic development of the Islands in order to create self-employment/ job opportunities considering the lack of employment in the Government Sector under the U.T. Administration. Specific studies were conducted by the Planning Commission in pursuance of the decision taken by the Standing Committee of the Island Development Authority and constituted an Expert Committee. The Committee learned about problems of Industrialization in these Islands and identified special needs that would accelerate the Start-up Industries in Lakshadweep. Based on the recommendation of the expert committee, Govt. of India has approved the implementation of a scheme called 25% Capital Investment Subsidy to the local entrepreneurs for promoting Micro and Small Enterprises in Lakshadweep. This scheme paves the way to improve industrialization and to facilitate local entrepreneurs/unemployed youth to take up viable ventures (Micro & Small Enterprises) in the Islands.\nObjective of the Scheme:\n• To promote Micro & Small Enterprises.\n• To generate employment opportunities in the private sector.\n• Industrial Promotion & Economic Development of the islands."
        ]
    },
    {
        "tag": "Scheme66",
        "patterns": [
            "40% Subsidy On Hank Yarn, Dyes & Chemicals Scheme",
            "40%",
            "Subsidy",
            "On",
            "Hank",
            "Yarn,",
            "Dyes",
            "&",
            "Chemicals",
            "Scheme"
        ],
        "responses": [
            "Details\nThe \"40% subsidy on Hank Yarn, Dyes & Chemicals Scheme\" is a Subsidy Scheme by the Department of Handlooms & Textiles, Government of Andhra Pradesh. The entire assistance under the scheme will be in the form of Grant from the State Government. The scheme is operative from 29th April 2011. The subsidy will be available only on purchases / procurements from NHDC & APCO. The amount sanctioned will be credited directly to the members bank account of the concerned primary weavers cooperative societies."
        ]
    },
    {
        "tag": "Scheme67",
        "patterns": [
            "6 Varsh Se Adhik Aayu Ke Bahuviklang Aur Mansik Roop Se Aviksit Nisaktjan Ke Liye Sahayata Anudan Yojana",
            "6",
            "Varsh",
            "Se",
            "Adhik",
            "Aayu",
            "Ke",
            "Bahuviklang",
            "Aur",
            "Mansik",
            "Roop",
            "Se",
            "Aviksit",
            "Nisaktjan",
            "Ke",
            "Liye",
            "Sahayata",
            "Anudan",
            "Yojana"
        ],
        "responses": [
            "Details\nChhe Varsh Se Adhik Aayu Ke Bahuviklang Aur Mansik Roop Se Aviksit Nisaktjan Ke Liye Sahayata Anudan Yojana Under the Department of Social Justice and Empowerment of Persons with Disabilities Government of Madhya Pradesh. To assist multiple handicapped and mentally underdeveloped persons above the age of six years who are unable to earn a living. At present there is no such provision; their parents and family members have to face a lot of difficulty in taking care of such disabled people. Giving ₹600/- per month as a grant-in-aid to such disabled people for their livelihood will help them meet their special needs and be a financial help."
        ]
    },
    {
        "tag": "Scheme68",
        "patterns": [
            "60% and above Disability Allowances",
            "60%",
            "and",
            "above",
            "Disability",
            "Allowances"
        ],
        "responses": [
            "Details\n\"60% and Disability Allowance\" is a pension scheme by the Directorate of Social Welfare and Social Education, Government of Tripura. The scheme aims to provide financial assistance in the form of a monthly pension of ₹2,000/- to differently-abled persons with a disability of 60% and above. The applicant should be submitted in person to the Child Development Project Officer."
        ]
    },
    {
        "tag": "Scheme69",
        "patterns": [
            "AASRA Scheme",
            "AASRA",
            "Scheme"
        ],
        "responses": [
            "Details\nThe scheme “AASRA Scheme” is an insurance scheme and it was launched by the Department of Social Welfare, Government of Jammu & Kashmir in 2015 to provide Social Security cover to widows, Destitute, Below Poverty Line (BPL) families, and Breadwinners of such families whose annual income is less than ₹75000/-. The Government of Union Territory will bear the premium of all these policies and will cover the entire segment of the destitute and BPL families in the Union Territory.\n         The scheme has already been notified by the Cabinet vide decision No. 102/08/2015 dated 19.8.2015 to launch a comprehensive Social Security Scheme namely “AASRA Scheme” and vide Government Order No. 150-F of 2015 dated 20.08.2015 under which the UT government would pay or reimburse premium for the following two insurances scheme.\n1. Pardhanmantri Suraksha Bima Yojana (PMSBY)\n2. Pardhanmantri Jeevan Jyoti Bima Yojana (PMJJBY)\n1. Pardhanmantri Suraksha Bima Yojana (PMSBY):\nEligibility:\na) People in the age group of 18 to 70 years with bank accounts will be covered and a premium of ₹12/- per annum per beneficiary.\nb) Any person in the age group of 18 to 70 years having a bank account and Aadhaar No. linked to the Bank account are to be covered and who can give a simple form every year before the 1st of June in order to join the scheme. Name of the nominee to be given in the form.\nc) Payment Mode: The premium will be auto-debited by the Bank from the subscriber's account.\nd) Risk Coverage: For accidental death and full disability ₹2.00 lakh and for partial disability ₹1.00 lakh.\ne) Terms of Risk Coverage: A person has to opt for the scheme every year he can also prefer a long-term option of continuing in which case his account will be auto-debited every year by the bank.\n2. Pardhanmantri Jeevan Jyoti Bima Yojana (PMJJBY):\nEligibility:\na) A person in the age group of 18 to 50 years and having a bank account can however continue to have the risk of life up to the age of 55 years subject to payment of a premium of ₹333/- per annum.\nb) Payment Mode: The payment of the premium will be directly auto-debited by the bank from the subscriber's account.\nc) Risk coverage: ₹2.00 lakh in case of death for any reason.\nObjective:\nThe main objective of the scheme “AASRA Scheme” is to provide social and financial security to eligible beneficiaries and entails providing a zero balance saving Bank account to every eligible beneficiary to avail of the insurance coverage benefits under which the UT Government would pay or reimburse premium for a period of five years for the above two schemes.\nFunding pattern:\nThe \"Aasra Scheme\" is a scheme sponsored by the Government of Union Territory for which assistance will be made available to provide benefit to all Breadwinners of families whose total annual income does not exceed ₹75000/- and all widows or destitute residing in the UT according to the norms, guideline & laid down conditions, outlined in the insurance schemes. The funds will be provided by the Finance Department under Non-Plan expenditure, in a lump sum or on an annual basis to implement the scheme, and further upward revision in the amount would be considered if so required."
        ]
    },
    {
        "tag": "Scheme70",
        "patterns": [
            "AFFDF-Financial Assistance For Treatment Of Serious Diseases To Non Pensioner Ex-Servicemen (All Ranks)/Widows",
            "AFFDF-Financial",
            "Assistance",
            "For",
            "Treatment",
            "Of",
            "Serious",
            "Diseases",
            "To",
            "Non",
            "Pensioner",
            "Ex-Servicemen",
            "(All",
            "Ranks)/Widows"
        ],
        "responses": [
            "Details\nA scheme to provide financial assistance to a non-pensioner Ex-Servicemen of all ranks and widows to meet medical expenses related to treatment of approved serious diseases like cancer, renal failure, knee replacement and heart surgery.\n\nExpenditure must be incurred at a approved govt hospital at the rates applicable under CGHS / ECHS.\n\nList of the serious diseases are covered under this scheme\n\nAngiography & Angioplasty\nCABG. (l) Dialysis\nOpen heart surgery\nValve replacement\nPacemaker Implant\nCerebral stroke\nProstrate surgery\nJoint replacement\nRenal failure\nCancer\n\nTreatment of other Diseases\nIn case the treatment of a serious disease which is not listed , such application will be referred to Director General Armed Forces Medical Services (DGAFMS) for comment/recommendation to consider it for financial assistance for treatment of that disease, to ESM under this scheme."
        ]
    },
    {
        "tag": "Scheme71",
        "patterns": [
            "AGR 2 (Farm Mechanization) Scheme Of Farmers Other Than SC/ST",
            "AGR",
            "2",
            "(Farm",
            "Mechanization)",
            "Scheme",
            "Of",
            "Farmers",
            "Other",
            "Than",
            "SC/ST"
        ],
        "responses": [
            "Details\nThe scheme “AGR 2 (Farm Mechanization) Scheme of Farmers Other Than SC/ST” was started by the Department of Agriculture, Farmers Welfare & Co-operation, Government of Gujarat. Under the scheme, financial assistance is given to the farmers for the purchase of agricultural equipment to increase production of agricultural crops.\n          The state government has launched the scheme to make agricultural industries successful through the use of agricultural mechanization. The farmer can get good quality and more farm produce at low cost by maximizing and utilizing natural, unimplemented sources such as land, water, and atmosphere due to agricultural mechanization. Thus, in order to increase agricultural mechanization, the scheme is started the state except in 208 talukas of the state where the Centrally Sponsored \"Submissions on Agricultural Mechanization\" scheme has already been implemented. This scheme is 100% sponsored by the state government."
        ]
    },
    {
        "tag": "Scheme72",
        "patterns": [
            "AGR 3 (Farm Mechanization) Scheme For ST Farmers",
            "AGR",
            "3",
            "(Farm",
            "Mechanization)",
            "Scheme",
            "For",
            "ST",
            "Farmers"
        ],
        "responses": [
            "Details\nThe scheme “AGR 3 (Farm Mechanization) Scheme for ST Farmers” was started by the Department of Agriculture, Farmers Welfare & Co-operation, Government of Gujarat. Under the scheme, seeds of more production varieties/Hybrids varieties and fertilizer at subsidies, etc. will be distributed to Adivasi farmers in Tribal Areas (TASP). The Government is trying to get the higher production of the agricultural crops of the farmers belonging to scheduled tribe and the tribal cultivator residing outside tribal areas to improve their livelihood.\n           The main objective of the scheme is to maximize farmers' attempts to buy and use Plant protection equipment, Tarpaulin, Field Demonstration, Micronutrients, Water carrying pipelines, Agriculture fair, Organic Fertilizer, Pump set, the premium for Farmers 100% Water Soluble Fertilizers, Pesticides, accidental insurance scheme, etc. for increase the crop production according to scientific recommendations so they can get higher production of the agricultural crops and improve their livelihood. Thus scheme is 100% sponsored by the state government."
        ]
    },
    {
        "tag": "Scheme73",
        "patterns": [
            "AGR 4 (Farm Mechanization) Scheme For SC Farmers",
            "AGR",
            "4",
            "(Farm",
            "Mechanization)",
            "Scheme",
            "For",
            "SC",
            "Farmers"
        ],
        "responses": [
            "Details\nThe scheme “AGR 4 (Farm Mechanization) Scheme for SC Farmers” was started by the Department of Agriculture, Farmers Welfare & Co-operation, Government of Gujarat. Under the scheme, financial assistance is given to the farmers of the Scheduled Caste category for the purchase of agricultural equipment to increase production of agricultural crops.\n          The state government has launched the scheme to make agricultural industries successful through the use of agricultural mechanization. The farmer can get good quality and more farm produce at low cost by maximizing and utilizing natural, unimplemented sources such as land, water, and atmosphere due to agricultural mechanization. Thus, in order to increase agricultural mechanization, the scheme is started the state except in 208 talukas of the state where the Centrally Sponsored \"Submissions on Agricultural Mechanization\" scheme has already been implemented. This scheme is 100% sponsored by the state government. "
        ]
    },
    {
        "tag": "Scheme74",
        "patterns": [
            "AGR-50 Scheme-Assistance To Purchase Tractors",
            "AGR-50",
            "Scheme-Assistance",
            "To",
            "Purchase",
            "Tractors"
        ],
        "responses": [
            "Details\nThe scheme “AGR-50 Scheme-Assistance to Purchase Tractors” was started by the Department of Agriculture, Farmers Welfare & Co-operation, Government of Gujarat in the year 2011-12. The scheme was implemented for the farmers to help in buying the tractor in the state. Further, the scheme has been started in the state, considering the tractor's importance, to increase farm mechanization in the state and the demand of farmers from the society.\n       The cost of the tractor was different in the whole state. As a result, small-scale farmers who could not negotiate had to pay a higher price. In order to become available to all the farmers in the state at a price and competitive prices in the state, the model of the tractor companies has been empanelled from the year 2014-15. A tractor is an essential tool for expanding farm mechanization and increasing farm power availability. To adopt power-operated tools/impalements farmers must have a tractor, so assistance is given to farmers for the purchase of tractor. This scheme is a 100% state-sponsored scheme."
        ]
    },
    {
        "tag": "Scheme75",
        "patterns": [
            "AICTE - Distinguished Chair Professor Fellowship",
            "AICTE",
            "-",
            "Distinguished",
            "Chair",
            "Professor",
            "Fellowship"
        ],
        "responses": [
            "Details\nA Fellowship Scheme by the All India Council for Technical Education, Ministry of Education. The Distinguished Chair Professor Fellowship intends to utilize the expertise of highly qualified and experienced superannuated professionals who have made unparalleled, exceptional professional contributions to society in their respective fields/disciplines for motivating and inspiring students/faculty of AICTE-approved institutes. The fellowship is tenable for a period of three years or the age of 75 years whichever is earlier, extendable till 80 years of age subject to fitness. The Fellowship consists of an honorarium of ₹10,000/- for full-day interaction with the Faculty/ Students of the host institute and nearby located institutions for up to a maximum of five days in a single trip."
        ]
    },
    {
        "tag": "Scheme76",
        "patterns": [
            "AICTE - Grant For Augmenting Infrastructure In North Eastern Region",
            "AICTE",
            "-",
            "Grant",
            "For",
            "Augmenting",
            "Infrastructure",
            "In",
            "North",
            "Eastern",
            "Region"
        ],
        "responses": [
            "Details\nIntroduction\na. The scheme (operated hitherto as Special Scheme for NER) provides financial assistance to institutions located in the North East Region for solving water problems in the campus, providing alternative power support and high-speed internet connectivity. This will significantly address the infrastructural problems confronted by students on day to day basis. The Scheme is being implemented through the Indian Institute of Technology– Guwahati.\n\nb. North East India largely has hilly regions where the supply of water is not regular throughout the year and during the dry season, there is no secured water supply in the institutes. Water harvesting projects are supported under the Scheme for assured water even during the dry season.\n\nc. Most of the urban and rural areas in North Eastern India are deprived of continuous electricity supply, which not only affects daily life but also imparting of higher technical education. The scheme makes the provision of installations for captive solar power energy; at places where the solar energy is not effective, procurement of generators can be considered. Such support will make the technical institutes function better by meeting the shortage of conventional electricity supply:\n\nd. The availability/ connection of the internet facility is also not up to the desired level in North Eastern Region. To mitigate this problem, funding \nfor setting up an initial internet connection is considered under the Scheme. Recurring expenditures for the future shall have to be borne by the institution.\n\n\nObjective\nTo enhance the functional efficiency of the technical institutes located in far-flung areas of North East India, by addressing deficiencies in water, electricity, and internet connectivity on the campuses."
        ]
    },
    {
        "tag": "Scheme77",
        "patterns": [
            "AICTE - Research Promotion Scheme (RPS)",
            "AICTE",
            "-",
            "Research",
            "Promotion",
            "Scheme",
            "(RPS)"
        ],
        "responses": [
            "Details\nThe scheme \"AICTE - Research Promotion Scheme (RPS)\" was introduced by the All India Council for Technical Education (AICTE), Department of Higher Education (DoHE) in order to promote research in identified thrust areas of technical education. AICTE approved Technical Institutions/University Departments having the relevant PG programs and having full-time regular faculty with research experience and publications, are eligible to apply to this scheme. The maximum limit of funding is ₹ 25,00,000. The duration of the project will be three years from the date of receipt of funds in the institute’s account."
        ]
    },
    {
        "tag": "Scheme78",
        "patterns": [
            "AICTE - Scheme For Promoting Interests, Creativity And Ethics Among Students",
            "AICTE",
            "-",
            "Scheme",
            "For",
            "Promoting",
            "Interests,",
            "Creativity",
            "And",
            "Ethics",
            "Among",
            "Students"
        ],
        "responses": [
            "Details\nThe scheme \"AICTE - Scheme for Promoting Interests, Creativity and Ethics among Students (SPICES)\" is a scheme for the institutions by the All India Council for Technical Education (AICTE), Department of Higher Education (DoHE). This scheme provides financial support to institutions for developing students' clubs for the well-rounded development of students by promoting their interests, creativity, and ethics. This club should serve as a model for other clubs in the institution and also those in other institutions.\n\nObjective\nTo energize and position students club/ Chapters/ Societies as facilitating entities for the pursuit of individual interests, creative work, showcasing talent, networking and teamwork opportunities, social experience; organization and management skills, exposure to professional ethics, etc."
        ]
    },
    {
        "tag": "Scheme79",
        "patterns": [
            "AICTE - YOUTH UNDERTAKING VISIT FOR ACQUIRING KNOWLEDGE (YUVAK): STUDY TOUR OF ATAL TUNNEL, HIMACHAL PRADESH",
            "AICTE",
            "-",
            "YOUTH",
            "UNDERTAKING",
            "VISIT",
            "FOR",
            "ACQUIRING",
            "KNOWLEDGE",
            "(YUVAK):",
            "STUDY",
            "TOUR",
            "OF",
            "ATAL",
            "TUNNEL,",
            "HIMACHAL",
            "PRADESH"
        ],
        "responses": [
            "Details\nAICTE has launched a new scheme namely ,AICTE YOUTH UNDERTAKING VISIT FOR ACQUTRING KNOWLEDGE (YUVAK) STUDY TOUR OF ATAL TUNNEL, HIMACHAL PRADESH, on 21st May 2021 to provide financial grants to the team of one faculty and 10 students from AICTE approved institutions for the study tour of ATAL TUNNEL.\nObjectives:\nTo gain firsthand knowledge & information about the latest techniques used in construction of the tunnel and in particular about the New Austrian tunneling method.\nGain insight about the challenges & of risks encountered during the execution of this project and their resolution with particular reference to excavation during heavy snowfall in winter, blasting and digging of unstable rocks, alignment of the tunnel in view of digging & excavation from both ends of the tunnel, excavation & tunneling at more than 46 avalanche sites on approaches to the tunnel, disposal of huge quantities of excavated rock and soil, constant dewatering of heavy ingress of water, mudslides, landslides etc.\nFor enhancing the quality of engineering education in the country and to inculcate the research & innovation culture amongst the students. \nTo encourage engineering students to improve their field of technical education."
        ]
    },
    {
        "tag": "Scheme80",
        "patterns": [
            "AICTE e-Shodh Sindhu Scheme (eSS)",
            "AICTE",
            "e-Shodh",
            "Sindhu",
            "Scheme",
            "(eSS)"
        ],
        "responses": [
            "Details\nLaunched by the All India Council for Technical Education, AICTE e-Shodh Sindhu Scheme (eSS) provides  subscriptions of e-Resources like Web of Science, Scopus, The American Society of Mechanical Engineers (ASME), American Society of Civil Engineers (ASCE) and Bentham Science to institutions.\nObjective:\nFacilitating access to e-Resource to the students, faculty and researchers, a new to augment the culture of research in the institution and overall quality of technical education."
        ]
    },
    {
        "tag": "Scheme81",
        "patterns": [
            "AICTE – Mitacs Globalink Research Internship (GRI) Scheme",
            "AICTE",
            "–",
            "Mitacs",
            "Globalink",
            "Research",
            "Internship",
            "(GRI)",
            "Scheme"
        ],
        "responses": [
            "Details\nAICTE, on 23rd February 2018, entered into a Memorandum of Understanding with Mathematics of Information Technology and Computer Systems (MITACS) Canada for AICTE – MITACS Globalink Research Internships (GRI) Program to foster cross-border partnerships focused on creating a platform that opens the path for collaborative research between Canada and India to a wider pool of student talent in India. The AICTE-MITACS GRI Program is open to Science, Technology, Engineering, and Mathematics (STEM) disciplines. The duration of the internship is 12 weeks. A maximum of 300 students are accepted in a financial year. The student fulfilling the eligibility criteria shall apply directly to MITACS Canada via its portal. The total cost of the program is $12,000 CAD per student. MITACS will contribute $9,000 CAD per student. AICTE will contribute $3,000 CAD per student. The full cost per student includes airfare, visa, medical, stipend, accommodation, Globalink Student Mentors, programming, and research costs. It will also include access to Globalink branded activities in Canada, which may include professional skills workshops, receptions, and industrial engagement activities. "
        ]
    },
    {
        "tag": "Scheme82",
        "patterns": [
            "AICTE – Saksham Scholarship Scheme For Specially-Abled Student (Degree)",
            "AICTE",
            "–",
            "Saksham",
            "Scholarship",
            "Scheme",
            "For",
            "Specially-Abled",
            "Student",
            "(Degree)"
        ],
        "responses": [
            "Details\nSaksham is a Scholarship Scheme by the Ministry of Education, implemented by AICTE, aimed at providing encouragement and support to specially-abled children to pursue technical education. This is an attempt to give every young student, who is otherwise specially abled, the opportunity to study further and prepare for a successful future through technical education/ knowledge. ₹50,000/- per annum for every year of study i.e. maximum 4 years for the first year admitted students and maximum 3 years for the second year admitted students through lateral entry as lump sum amount towards payment of college fee, purchase of computer, stationeries, books, equipment, software, etc. The candidate should be admitted to the First year of the Degree level course OR the Second year of the Degree level course through lateral entry in any of the AICTE-approved institutions of the respective year. Family income from all sources should not be more than Rs. 8 lakh per annum during the current financial year."
        ]
    },
    {
        "tag": "Scheme83",
        "patterns": [
            "AICTE – Saksham Scholarship Scheme For Specially-Abled Student (Diploma)",
            "AICTE",
            "–",
            "Saksham",
            "Scholarship",
            "Scheme",
            "For",
            "Specially-Abled",
            "Student",
            "(Diploma)"
        ],
        "responses": [
            "Details\nSaksham is a Scholarship Scheme by the Ministry of Education, implemented by AICTE, aimed at providing encouragement and support to specially-abled children to pursue technical education. This is an attempt to give every young student, who is otherwise specially abled, the opportunity to study further and prepare for a successful future through technical education/ knowledge. ₹50,000/- per annum for every year of study i.e. maximum 3 years for the first year admitted students and maximum 2 years for the second year admitted students through lateral entry as lump sum amount towards payment of college fee, purchase of computer, stationeries, books, equipment, software, etc. The candidate should be admitted to the First year of the Diploma level course OR the Second year of the Diploma level course through lateral entry in any of the AICTE-approved institutions of the respective year. Family income from all sources should not be more than Rs. 8 lakh per annum during the current financial year."
        ]
    },
    {
        "tag": "Scheme84",
        "patterns": [
            "AICTE- TECHNICAL UNIVERSITY JOINT TRAINING PROGRAMS FOR TEACHERS",
            "AICTE-",
            "TECHNICAL",
            "UNIVERSITY",
            "JOINT",
            "TRAINING",
            "PROGRAMS",
            "FOR",
            "TEACHERS"
        ],
        "responses": [
            "Details\nAICTE- Technical University Joint Training Programs for Teachers, launched by the All India Council for Technical Education, aims to provide financial assistance to the technical universities to conduct training for faculty members to prepare them for being successful in the chosen profession and thereby enabling an improvement in teaching-learning methodology.\nDuration/Type/Participants:\nThe training program will be of six days’ residential program with minimum forty participants.\nNumber of Programs:\nThe university shall conduct 10 such training programs in a financial year.\nTypes of training:\nEach such programs shall cover at least one of the subjects run by the university viz Civil, Mechanical, Electrical, Electronics, Computers, Physics and Chemistry etc. Minimum one session of 3 hours in each program may be kept for training related to Moral Values, Ethics, Behavioral Sciences & Attitude etc. Technical Universities preferably may also use any of the following as the preferred subjects for the program.\nExamination reforms.\nMentor's Training as per the norms of NITTT.\nCognitive skills & Design thinking.\nNBA Accreditation & the processes.\nIdentifying problems & double diamond approach towards design.\nModel curriculum as prescribed by AICTE.\nInduction program for students as prescribed by AICTE.\nIntellectual property management at early stage of innovation & start - ups.\nFrugal innovations & social entrepreneurship.\nInfrastructure:\nBeing a residential program, the university shall have requisite infrastructure viz. guest house and dining hall etc.\nRole and responsibilities of technical university:\nThe university shall conduct the joint training program for teachers strictly in accordance with the provisions of the scheme/MoU related to the program.\nThe university will do the certification of these programs jointly with AICTE. It shall be ensured by the\nuniversity that the certificates shall be issued only to those participants, who qualify the test to be necessarily conducted at the end.\nThe university will act as the facilitator for the operation of the training program.\nThe university will be accountable for finance/ grants sanctioned under the scheme and shall abide by the terms and conditions stipulated by AICTE for financial grants.\nThe university will constitute a Project Monitoring committee for effective implementation of the scheme.AICTE will provide its representative as a member on that committee.\nThe university shall submit, yearly report, detailed statement of expenditure and Utilization Certificate, in the prescribed format for sanctioned grants, within a month after the end of each financial year duly audited by a certified Chartered Accountant firm. The accounts shall be open to inspection by the officials of AICTE and an audit by the Statutory Auditors.\nAfter conduct of each of the training program, the documents stated in 1.8 above shall be submitted by the university to AICTE."
        ]
    },
    {
        "tag": "Scheme85",
        "patterns": [
            "AICTE- Technical University Joint Training Programs for Librarians",
            "AICTE-",
            "Technical",
            "University",
            "Joint",
            "Training",
            "Programs",
            "for",
            "Librarians"
        ],
        "responses": [
            "Details\nAICTE- Technical University Joint Training Programs for Librarians, launched by the All India Council for Technical Education, aims to provide financial assistance in conducting training for Librarians to prepare them for being successful and effective in a knowledge society.\nObjectives:\nThe objectives of the  program are;\nTo provide a dynamic and quality user centered library and information services that enhance teaching, learning and research while inculcating life-long learning skills and fostering human development.\nTo bring high quality, scholarly information resources and services to the University through Library.\nDuration/Type/Participants:\nThe AICTE – technical university will be of five days residential training program with minimum 25-30 participants.\nNumber of Programs:\nThe university shall conduct one such training program in a financial year.\nTraining on moral values:\nMinimum one session of 3 hours in the program for Librarians may be kept for training related to Moral Values, Ethics, Behavioral Sciences & Attitude etc.\nInfrastructure:\nBeing a residential program, the university shall have requisite infrastructure viz. guest house and dining hall etc.\nRole and responsibilities of technical university:\nThe university shall conduct the joint training program for Librarians strictly in accordance with the provisions of the scheme document.\nThe university will do the certification of these programs jointly with AICTE. It shall be ensured by the university that the certificates shall be issued only to those participants, who qualify the test to be necessarily conducted at the end.\nThe university will act as the facilitator for the operation of the training program.\nThe university will be accountable for finance/ grants sanctioned under the scheme and shall abide by the terms and conditions stipulated by AICTE for financial grants.\nThe university will constitute a Project Monitoring committee for effective implementation of the scheme. AICTE will provide its representative as a member on that committee.\nThe university shall submit, yearly report, detailed statement of expenditure and Utilization Certificate, in the prescribed format for sanctioned grants, within a month after the end of each financial year duly audited by a certified Chartered Accountant firm. The accounts shall be open to inspection by the officials of AICTE and an audit by the Statutory Auditors.\nAfter conduct of each of the training program, the documents shall be submitted by the university to AICTE."
        ]
    },
    {
        "tag": "Scheme86",
        "patterns": [
            "AICTE-IDEA (Idea Development, Evaluation & Application) LAB SCHEME",
            "AICTE-IDEA",
            "(Idea",
            "Development,",
            "Evaluation",
            "&",
            "Application)",
            "LAB",
            "SCHEME"
        ],
        "responses": [
            "Details\nAICTE has decided to establish IDEA (Idea Development, Evaluation & Application) Lab in AICTE approved institutions, encouraging students for application of science, technology engineering and mathematics (STEM) fundamentals towards enhanced hands-on experience, learning by doing and even product visualization. As a common facility embedded in the institution, the IDEA Lab will make engineering graduates more imaginative and creative, besides getting basic training in the 21st century skills like- critical thinking, problem solving, design thinking, collaboration, communication, lifelong learning etc. IDEA Lab can facilitate the students and faculty to “engage, explore, experience, express and excel” as desired by the Hon'ble Prime Minister in the wake of release of National Educational Policy 2020,\nPurpose:\nThe purpose of IDEA Lab is to provide all facilities under one roof, for conversion of an idea into a prototype. With these facilities in the campus, more students and faculty will be encouraged to take up creative work and in the process, get training on creative thinking, problem solving, collaboration etc. which conventional labs are not able to. \nThe focus will be on training students so that they become imaginative and creative and stay so at the workplaces they join. The whole idea is to transform engineering education with such a Lab in all colleges and for this they must proactively expose all students to the IDEA Lab, organize training sessions for interested students as well as support projects and by providing online learning materials. \nProposal:\nAs the IDEA Lab is going to be a long-term intervention aiming to transform education imparted in the institution, the proposal must spell out a clear vision for the Lab, plan of implementation, mobilization of resources, strength and enthusiasm of faculty, utilization and expansion of facilities, etc.\nThe alignment of activities with larger national goals/ missions/ initiatives or industrial requirements or serving disadvantaged sections of society etc. and commitment of resources for the same, will impart an edge for any proposal.\nShortlisted proposals will be subjected to scrutiny by a panel of experts before sanctioning of the project by AICTE.\n  Implementation:\nThe college/ educational campus/ university and industry are expected to participate financially, to match the contribution sought from AICTE or even exceed it, in establishing the IDEA Lab which ideally requires:\nAn area of 5000 sq. ft.\nShould ideally remain open 24x7.\nTo be equipped with facilities, tools and consumables to support translation of an idea to prototype development or develop solution of a problem.\nTo hold workshops/ trainings, ideation sessions, boot-camps, competitions etc. and participate in similar activities organized by other IDEA Labs/ organizers and also in national/ international events so as to ensure that IDEA Lab is used productively and also extensively.\nTo maintain the IDEA Lab, keep it well-furnished, take care of security, provide a safe working environment and stock adequate supplies of consumables.\nTo provide necessary staff and all support facilities and amenities required to operate and maintain the Lab.\nTo follow the guidelines issued by AICTE in the matter of IDEA Lab and other Government of India rules besides following the enunciated Code of Conduct (as in Annexures) in letter and spirit."
        ]
    },
    {
        "tag": "Scheme87",
        "patterns": [
            "AICTE-INAE Distinguished Visiting Professorship Scheme",
            "AICTE-INAE",
            "Distinguished",
            "Visiting",
            "Professorship",
            "Scheme"
        ],
        "responses": [
            "Details\nThe Indian National Academy of Engineering (INAE) launched a Distinguished Visiting Professorship (DVP) Scheme jointly with All India Council for Technical Education (AICTE) in 1999.The Scheme envisages promotion of industry-institute interaction by facilitating the dissemination of knowledge through the expertise of experienced and knowledgeable personsfrom industry to integrate their rich industrial experience with technical education. The Scheme has received very enthusiastic response from industry and engineering research institutions over the years. Since the year 2018, the scheme has also been made applicable to all retired INAE Fellows.\nObjectives:\nThe Distinguished Visiting Professor under the scheme will:\nDeliver lectures on the state-of-art of Industry, industrial ambience and R&D needs of the industry to the students and faculty of AICTE approved engineering colleges/ institutions only.\nGuide student projects/ theses of interest to industry.\nHelp curriculum development, keeping in view, the changing industrial needs.\nDevelop cooperative undergraduate and postgraduate programmes with industry having potential benefits to faculty, students and Industry.\nTake up any other activities for the mutual benefit of engineering institutions and industry."
        ]
    },
    {
        "tag": "Scheme88",
        "patterns": [
            "AICTE-INAE Travel Grant Scheme For Engineering Students From AICTE Approved Engineering College/Institution",
            "AICTE-INAE",
            "Travel",
            "Grant",
            "Scheme",
            "For",
            "Engineering",
            "Students",
            "From",
            "AICTE",
            "Approved",
            "Engineering",
            "College/Institution"
        ],
        "responses": [
            "Details\nA Travel Grant Scheme by the All India Council for Technical Education (AICTE) and by the Indian National Academy of Engineering (INAE), for the students from AICTE approved Engineering College/institutions. The scheme aims at enhancing the quality of engineering education in the country and to inculcate a culture of research amongst the students. The scheme aims to provide partial travel assistance and registration fees to Bachelors's and Masters's Level engineering students for presenting a research paper at an international scientific event(conference/seminar/symposium/workshop/exhibition etc) to encourage engineering students to engage in research. Pre-final and final year students of B.E./B.Tech or Integrated M.Tech and first and second-year students of M.E./M. Tech from AICTE-approved Engineering Institutions is eligible under the scheme. The student must have scored a minimum 7 CGPA or 65% in order to be eligible to apply under this scheme. The student should have a letter of acceptance for presenting a research paper that has been accepted in a conference/seminar/symposium/workshop/exhibition abroad."
        ]
    },
    {
        "tag": "Scheme89",
        "patterns": [
            "AICTE-ISTE INDUCTION/REFRESHER PROGRAMME SCHEME",
            "AICTE-ISTE",
            "INDUCTION/REFRESHER",
            "PROGRAMME",
            "SCHEME"
        ],
        "responses": [
            "Details\nAICTE-ISTE Induction/ Refresher Programme has been launched by the All India Council for Technical Education with an intention to provide financial assistance to AICTE approved institutions/universities in conducting training for the teaching faculties working in technical institutions.\n\nObjectives:\nThe AICTE-ISTE Induction/Refresher Programme are essential for teachers in technical institutions for their professional refinement. The other aims for the conduct of these Programme are:\nUpdating knowledge and improving organizational and pedagogical skills of teachers.\nTo update the knowledge by providing an opportunity for interaction and mutual exchange of ideas between teachers interested and/or working in particular areas of specialization.\nProviding an opportunity for teachers to familiarize themselves with modern engineering practices, including the latest technological advances adopted by industry keeping in view the national needs and priorities and relevant technologies.\nOpening up before teacher’s new vistas in technology at the frontier of knowledge and the challenges and opportunities which provide to the dedicated and hard working.\n\nType of Training\nInduction Training.\nRefresher Training.\n\nDuration of Programme\nThe duration of the Programme shall be one week (six working days)."
        ]
    },
    {
        "tag": "Scheme90",
        "patterns": [
            "AICTE-LILAVATI AWARD",
            "AICTE-LILAVATI",
            "AWARD"
        ],
        "responses": [
            "Details\nAICTE-LILAVATI AWARD , launched by the intends to recognize efforts being made by AICTE approved institutions to treat women with ‘equality and fairness’ in all spheres of their lives. By means of this initiative, all the stakeholders (especially the girl students) in AICTE approved institutions would get a unique opportunity to present a solution to the prevalent issues of gender discrimination, such as illiteracy, unemployment, economic and nutritional disparities, maternal mortality, human rights, etc. Also, if anyone has already made a successful effort towards making a mark in the society, in establishing women’s emancipation/ empowerment at large, she/ he can showcase their efforts/ contributions.\nObjectives:\nTo create awareness about the importance of issues like sanitation, hygiene, health, and nutrition using indigenous knowledge of existing resources.\nTo create awareness about issues like literacy, employment, technology, credit, marketing, innovation, skill development, natural resources and rights among women. Improve digital literacy to empower women to use mobile phone apps, financial literacy, online banking, access websites & portals through the internet, using debit & credit cards etc.\nTo work towards development of the girl child and adolescents, and the welfare of women by generating awareness on gender equality and providing access to services. Educate the marginalized women and adolescent girls about the intergenerational cycle of malnutrition and the lifelong damaging effects, and thereupon educate them on nutrition, food security, sexual and reproductive health, and health services.\nTo make women knowledgeable about various policies & schemes of Central & State Governments regarding Women & Child development and take avail benefits of these schemes. Providing access to services and benefits of schemes.\nFor promoting and practicing ideas of self-reliance and gender equity. Develop self-dependence, entrepreneurial skills & self-employment amongst rural women.\nTo bring about empowerment of communities, hence the footprint of such activities may also encompass neighboring/ surrounding villages/areas through community mobilization, and promoting participatory approaches for development.\nTo promote competitive spirit and encourage more active participation of girls in sports.\nTo encourage young girls to join different vocations in micro/macro enterprises and various professions, including para-military forces, police etc. as career options.\nTargeted Sub-Themes:\nAICTEs Lilavati Award 2021-22 intends to seek applications from the eligible teams, who have undertaken remarkable intervention for the cause and made an impact, in the form of a short video clip (not more than 4-5 minutes duration) that showcases their work under the following sub- themes: -\nWomen and Adolescent Health: Issues related to nutrition, maternal mortality, women and adolescents’ reproductive and sexual health, cancer, pregnancy issues - prenatal and post-natal, depression and anxiety, child care, etc.\nSelf Defence: Training/ awareness programs for safety measures - girl child safety, domestic violence, work place harassment, confidence building programs, etc.\nEnvironment, Sanitation & Hygiene: Hygienic surroundings in the community, keeping environment clean, home & environment hygiene, water conservation, clean environment etc.\nLiteracy and Life Skills: Basic education, formal and non-formal education (functional literacy), digital literacy, awareness against taboos, etc. Reduce dropout rates of girl students at pre-secondary, secondary & Senior Secondary stages through provision of toilets in schools to reduce dropout rates.\nWomen Entrepreneurship: Financial safety, business opportunities, Government schemes, credit, etc. Linking women to credit, microfinance, banks, forming cooperatives / SHGs, forming groups in villages for helping in decision making, skilling work eg. at least one family member to earn income through innovation. Generate visible improvement in entrepreneurship & self-employment amongst women.\nLegal Awareness: Women`s rights & duties, gender equality in society & work place.\nTechnology for Women: Innovative technology used for women empowerment in areas like handicraft, weaving, craftsmanship, promoting business through digital means, development of mobile app, etc.\nWomen Innovators (Rural/Urban): Identifying/ training/supporting/promoting women innovators, patent filling etc."
        ]
    },
    {
        "tag": "Scheme91",
        "patterns": [
            "AICTE-Margdarshan scheme",
            "AICTE-Margdarshan",
            "scheme"
        ],
        "responses": [
            "Details\nMargdarshan Initiative has been introduced by All India Council for Technical Education in 2018 for facilitating the technical institutes in order to improve the quality of technical education as a whole through accreditation by providing access to the facilities available in host institute.This Initiative is a facilitative mechanism that aims to foster & augment the support ecosystem in the Institutes approved by AICTE for enhancing their quality across all domains.\nMargdarshan Institute or Mentor Institute(MI):\nA well-established AICTE approved institute/Centrally Funded Institutes such as IITs/ NITs /IIITS/IISc/ISERs/IIMs etc. referred to as Margdarshan Institute or Mentor Institute (MI) is supported with an objective to mentor up to 10 nearby institutes in achieving accreditation.\nMentee Beneficiary Institute (MBI):\nA mentee beneficiary institute (MBI) shall be facilitated by the MI by sharing the best practices, guidance for initiating project proposals, achieving outcome based education and other related aspect. The MBI should be located within a reasonable distance of MI (approximately 200 km). The MI shall be required to submit a list of potential MBIs (limited to 10 institutes) while submitting the application. It may be noted that the participation of an institute to receive mentoring by an MI is purely on voluntary basis. On confirmation of the nomination as MI from AICTE, an MoU shall be executed\nbetween the MI and the respective associated MBIs. The Council does not approve of any sort of financial transaction or effect accruing out of such MOU. General terms and conditions of MOUs may be mutually decided between the MI and respective MBIs. In addition, MOU should mandatorily contain undertaking from respective MBIs stating that:\nThey have never been enrolled as MIs by AICTE.\nThey have never been mapped as MBI with any other MI.\nNone of their programs were accredited in the past ten years.\nPrerequisites:\nAn institute seeking MI status must carry out an initial assessment of MBI to ascertain the threshold of host institute for getting accreditation (check of basic parameters such as admissions/enrolment for last three years, faculty, infrastructure etc.). Selecting a MBI without having adequate potential shall be a futile exercise. MIs have to submit present status of the department-wise approved intake, enrolled admissions and present accreditation status of all the proposed MBIs."
        ]
    },
    {
        "tag": "Scheme92",
        "patterns": [
            "AICTE-National Initiative for Training of Technical Teachers (for Inductee Teachers) Scheme",
            "AICTE-National",
            "Initiative",
            "for",
            "Training",
            "of",
            "Technical",
            "Teachers",
            "(for",
            "Inductee",
            "Teachers)",
            "Scheme"
        ],
        "responses": [
            "Details\nIn order to train the Inductee Teachers in AICTE approved / recognised institutions, this National Initiative for Technical Teachers Training (for Inductee Teachers) has been launched in 2020. It imparts training to the Inductee Teachers in three phases. The first phase of the training programme for the Inductee Teachers shall be conducted in Massive Open Online Courses (MOOCs) mode for eight modules on the SWAYAM platform through the NITTT portal followed by one-month industrial internship (second phase) and then mentor based training (third phase).\nPurpose:\nThe purpose of this scheme is to provide a framework for training of Inductee Teachers in AICTE approved institutions."
        ]
    },
    {
        "tag": "Scheme93",
        "patterns": [
            "AICTE-PROFESSIONAL DEVELOPMENT SCHEME",
            "AICTE-PROFESSIONAL",
            "DEVELOPMENT",
            "SCHEME"
        ],
        "responses": [
            "Details\nAICTE-Professional Development Scheme has been launched by the All India Council for Technical Education with an intention to provide financial assistance to regular faculty of the AICTE approved institutes and AICTE officers on regular and deputation basis in order to present research papers at international conferences abroad& within India.\nObjectives:\nTo enable the meritorious faculties and officers of AICTE to interact at international level to update themselves to the global changes in the concerned field of specializations through paper presentation in conference abroad& within India."
        ]
    },
    {
        "tag": "Scheme94",
        "patterns": [
            "AICTE-QUALITY IMPROVEMENT (FOREIGN UNIVERSITY) PROGRAMME",
            "AICTE-QUALITY",
            "IMPROVEMENT",
            "(FOREIGN",
            "UNIVERSITY)",
            "PROGRAMME"
        ],
        "responses": [
            "Details\nThe All India Council for Technical Education in its 55th Meeting of the Council held on 14th August 2018 approved the Quality Improvement Programme (Foreign University) (QIP-FU). The QIP(FU) is an extension of the QIP program launched by the Government of India in the year 1970.\nUnder QIP (FU), the AICTE shall provide scholarships to the faculty who fulfils eligibility criteria and obtains admission in the Doctoral Degree programme leading to award of PhD degree in any of the enlisted top 500 universities/institutes (based on the QS ranking, the Times ranking and the Shanghai ranking) in the world.\nObjectives:\nThe objectives of QIP(FU) programme are as follows:\nTo open an opera of avenues for faculty pursuing Doctoral programme leading to award of Ph.D degree from a foreign university / institution,\nTo fill the large gap among the faculty having PG degrees in AICTE approved institutes to obtain Ph.D degree,\nTo reduce local competition,\nTo make the Indian faculty as competitive as that of International faculty and known globally,\nBesides strengthening of present research scenario in the Country, the horizons may be expanded to other developed countries – \nwho have highly qualified faculty who can help or guide PhD scholars, \nMore number of funding agencies,\nUniversities have best of facilities like laboratories, libraries, publications etc. for conduct of research work, \nOpportunities for employment are more and beyond teaching."
        ]
    },
    {
        "tag": "Scheme95",
        "patterns": [
            "AICTE-SHORT TERM TRAINING PROGRAMME (STTP) (UT-J&K,LADAKH AND NER)",
            "AICTE-SHORT",
            "TERM",
            "TRAINING",
            "PROGRAMME",
            "(STTP)",
            "(UT-J&K,LADAKH",
            "AND",
            "NER)"
        ],
        "responses": [
            "Details\nShort Term Training Program (STTP) in North-Eastern Region (NER) and UTs of J&K and Ladakh intends to conduct faculty trainings through financial assistance from AICTE to enable faculty members in the field of technical education introspect learn techniques that can help prepare students for active and successful participants in a knowledge society.\n\nDuration of Programme:\nIt is a residential programme of six days. The approved STTP shall be conducted within six months from the date of release of funds."
        ]
    },
    {
        "tag": "Scheme96",
        "patterns": [
            "AICTE-Swanath Scholarship Scheme For Students",
            "AICTE-Swanath",
            "Scholarship",
            "Scheme",
            "For",
            "Students"
        ],
        "responses": [
            "Details\nA scholarship scheme by the Student Development Cell (StDC) of All India Council for Technical Education (AICTE) to provide encouragement and support to orphans, wards of parents who died due to Covid-19, wards of Armed Forces, and Central Paramilitary Forces martyred in action (Shaheed) to pursue education. This is an attempt to give every such child, an opportunity to study further and prepare for a successful future through education in AICTE Approved institutions and courses. The family income from all sources should not be more than ₹8,00,000 per annum during the financial year of the application. The candidate should be currently studying in the AICTE Approved institutions and courses at the Degree/Diploma level in regular mode (in 1st /2nd / 3rd /4th year). The candidate should NOT be a Recipient of any of the Central Govt. / State Govt. / AICTE Sponsored scholarships. A maximum of 2000 scholarships (1000 for Degree Students and 1000 for Diploma Students) will be awarded every year to eligible candidates as above. ₹50,000.00 per annum for every year of study i.e. maximum 4 years duration for first-year admitted Degree students and maximum 3 years for Diploma Students as lump sum amount towards payment of college fee, purchase of computer, stationeries, books, equipment, software, etc."
        ]
    },
    {
        "tag": "Scheme97",
        "patterns": [
            "AICTE-Technical Book Writing & Translation Scheme",
            "AICTE-Technical",
            "Book",
            "Writing",
            "&",
            "Translation",
            "Scheme"
        ],
        "responses": [
            "Details\nAICTE-Technical Book Writing & Translation scheme has been launched by the All India Council for Technical Education (AICTE) to promote the use of 'Scheduled Regional Language' in Technical Education for creating knowledge base in local language and to encourage creation of treasure of latest technical knowledge incorporating the newest developments by grant of financial support to the distinguished faculty/writers/translators.\nObjectives:\nTo encourage, promote and support maximum number of writers to write and publish the technical subject books in Indian scheduled regional language including Hindi.\nList of (12) Scheduled Regional Languages included in Technical Book Writing Scheme of AICTE:\nHindi.\nAssamese.\nBengali.\nGujarati.\nKannada.\nMalayalam.\nMarathi.\nOdia.\nPunjabi.\nTamil.\nTelugu.\nUrdu."
        ]
    },
    {
        "tag": "Scheme98",
        "patterns": [
            "AICTE-Training programs for Physical Education Trainers/Sport-Games Teachers/Director of Sports",
            "AICTE-Training",
            "programs",
            "for",
            "Physical",
            "Education",
            "Trainers/Sport-Games",
            "Teachers/Director",
            "of",
            "Sports"
        ],
        "responses": [
            "Details\nTraining programs for Physical Education Trainers/Sport-Games Teachers/Director of Sports, launched by All India Council for Technical Education, aims to support institutions in conducting trainings to develop the skill of the participants to involve the masses in traditional sports/games and fun games for physical activity through recreation.\nObjective:\nThe objectives of this program are:\nTo orient the participants to develop physical fitness through mass participation in physical activities.\nTo develop the skill of the participants to involve the masses in traditional sports/games and fun games for physical activity through recreation.\nTo update the participants with modern rules, regulations and techniques.\nTo empower the participants to contribute to sports management and sports technology and to manage mass physical activities for fitness and recreation.\nDuration/Type/Participants:\nTwo weeks residential program with minimum Twenty Five participants.\nPeriod of completion of Training Programme:\nThe programme will be conducted within six months of receipt of fund from AICTE. If it is not conducted during above period due to any reason, then fund along with interest is to be returned to AICTE.\nTest and Certificate:\nA test to be conducted at the end of the Program and a certificate to be issued to only those participants who attended the Program and qualified in the test.\nTerms and conditions:\nFunds once released/sanctioned for organizing the particular topic/ area of program cannot be utilized for any other program.\nIn case the event is cancelled, the funds will be returned back to AICTE immediately with interest accrued thereon.\nAny extra money required to complete the program must be borne by the institute from their own resources. But the quality of the activities should not be compromised.\nAt least 25 percentage of course curriculum should be transacted through resource persons from outside the training institutions. However, Honorarium to Resource Persons (within and outside) including TA/DA shall be restricted ₹ 2,000,00/-."
        ]
    },
    {
        "tag": "Scheme99",
        "patterns": [
            "ARAVANAIPPU",
            "ARAVANAIPPU"
        ],
        "responses": [
            "Details\nThe scheme \"ARAVANAIPPU\" is a financial assistance scheme by the Department of Women and Child Development, Government of Puducherry. This scheme aims to improve the status of the girl child and provide nutritious food; financial assistance of ₹1200 is offered to lactating mothers. The girl child of the applicant should be born after 1-4-2005. This assistance is provided only for upto two girl children."
        ]
    },
    {
        "tag": "Scheme100",
        "patterns": [
            "ASEAN-India Research Training Fellowship",
            "ASEAN-India",
            "Research",
            "Training",
            "Fellowship"
        ],
        "responses": [
            "Details\nThe “ASEAN-India Research Training Fellowship (AI-RTF)” is a fellowship scheme initiated by the Department of Science & Technology (DST), Government of India. The scheme is launched as an initiative under the ASEAN-India Science & Technology Development Fund (AISTDF) to support young talented researchers/scientists of ASEAN member countries (namely Brunei Darussalam, Cambodia, Indonesia, Lao PDR, Malaysia, Myanmar, Philippines, Singapore, Thailand, and Vietnam) to carry out research at any of the Indian research/academic Institution.\nObjectives:\nThe AI-RTF scheme is a fellowship scheme with the following objectives:\nTo promote the mobility of scientists and researchers from the ASEAN-Member Countries to India and provide them the opportunity to work at Indian R&D/ academic institutions to upgrade their research skills and expertise.\nTo facilitate the exchange of information and contacts between the scientists and researchers of India and ASEAN Countries and create a network for building research collaborations.\nAs a spin-off, the Fellowship awardees may also have the opportunity to get co-supervisors from India for their research projects for Ph.D. or Master’s degrees on their return to their home countries.\nNumber of fellowships:\nFifty (50) fellowships per year shall be awarded to young scientists and researchers from ASEAN-Member States to get affiliated with Indian academic and R&D institutions.\nDuration of fellowships:\nThe duration of the Fellowship will be for a period of two to six months. No request for extension \\ reduction in the duration period shall be entertained after the award of the fellowship.\nManagement & execution:\nASEAN-India Research Training Fellowship (AI-RTF) program shall be managed and coordinated by the Federation of Indian Chambers of Commerce & Industry (FICCI), New Delhi.\nAreas in which fellowships are available-\nThe area/topic of research for availing AI-RTF must be ASEAN-centric and must be aligned with the ASEAN Plan of Action on Science, Technology, and Innovation (APASTI). The fellowship is offered for working on research topics under any of the following broad disciplines:\n• Agricultural Sciences\n• Biological and Medical Sciences\n• Chemical Sciences & Engineering\n• Computer Science & Engineering\n• Physical Sciences and Mathematics\n• Ocean, Earth & Atmospheric Sciences\n• Engineering Sciences\n• Materials, Minerals and Metallurgy\n• Science Policy/IPR Management/Technology Transfer & Commercialization\n• Other multi-disciplinary areas of Science, Technology and Innovation in alignment with APASTI.\nNote: The fellowship is available in all fields of natural & engineering sciences, including mathematics & statistics, except humanities and behavioral sciences."
        ]
    }
]